[
  {
    "title": "تأملات في عظمة الله جل جلاله",
    "quotes": [
      "رب كريم خلق الإنسان وأعطاه مالا ويشتري ما خلق وأعطى بأعظم ، والخلق كلهم منه وإليه (إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة)",
      "لا يتذلل أحد لغير الله إلا بمقدار جهله بقدر الله , قال النبي صلى الله عليه وسلم لرجل استشفع بالله عليه : ( ويحك ! أتدري ما الله ! شأن الله أعظم )",
      "مقادير الخلق ثابتة والعظيم عندك من عظمته أنت والحقير كذلك، الخطأ في تعظيم أحد يخل في قدر غيره، ولكن عظمة الخالق عندك تضبط مقادير الخلق لك، قال تعالى: (ما قدروا الله حق قدره إن الله لقوي عزيز)",
      "خلق الله الزمن ولم يكن زمن فوسوس الإنسان : من قبل الله ؟ لأنه يعيش زمنا يبتدي وينتهي كعيشه في الجاذبية فيظن أن كل ما في الكون مثله يسقط إلى الأسفل",
      "كل شئ في الكون يظهره الله لك ثم يخفيه عنك لتعلم انك كذلك تظهر ثم تزول وأن لبدايتك خفاء ونهاية",
      "(وقال فرعون يا أيها الملأ ما علمت لكم من إله غيري) حتى في الألوهية لم يحسن إثباتها لنفسه ، والإله لابد أن ينفي بعلم ، لا أن يقول (ما علمت)",
      "قرأت لأحد علماء المادة أن لو تمكنا من صناعة جهاز يشابه العقل البشري بالتلقي والاستجابة لاحتجنا لصناعة جهاز بحجم الأرض (وفي أنفسكم أفلا تبصرون)",
      "تجري الأفلاك بدقة لقرون وتعود بنفس مسارها بلا سمع ولا بصر ، ولا يستطيع إنسان أن يذهب إلى مسجده ويعود بنفس خطاه (صنع الله الذي أتقن كل شيء)",
      "من آيات الله ضبط دوران الكواكب فاضبط تبعاً الوقت من أول الخلق إلى اليوم ففي الحديث (إن الزمان استدار كهيئته يوم خلق الله السموات والأرض)",
      "جعل الله الناس أجيالا يولدون ويموتون ليروا قدرته على إعادتهم ومع ذلك يجحدون كيف لو كانوا جيلا واحدا يولدون ويموتون كلهم مرة لكانوا أشد جحودا",
      "يأمر كبير السن شابا بأمر فلا يرى حكمته ويسخر منه ، فإذا كبُر وجرب ندم على تركه ، هذا وما بينهما خبرة سنين ، فكم بين الله وعبده من سعة في العلم !",
      "تحتقر جهل الصبي لأن بينك وبينه سنوات علمتك ما جهل ، فما محلك ممن خلقك وخلق عجلة الزمن ووضعك فيها تدور بك لتتعلم ؟!",
      "لله تدبير يخفي حكمته كثيرا ، ولو علم حكمته البشر فلا فرق بين خالق ومخلوق ، فتدبير الله يليق بسعة علمه ودقة حكمه"
    ]
  },
  {
    "title": "الطاعات",
    "quotes": [
      "لا يفتح الله أبواب الخير إلا لمن طرقها، فمن أقبل، أقبل الله عليه ومن أعرض أعرض الله عنه (إن تستفتحوا فقد جاءكم الفتح)",
      "إذا اراد الله بالإنسان خيرا حبب إليه الخير وهيأ له اسبابه وإذا اراد به شرا استعمله في الشر ، قال صلى الله عليه وسلم (إذا أراد الله بعبد خيرا استعمله)",
      "السرائر ميزان الظواهر، فمن صلحت سريرته صلح عمله، ومن فسدت سريرته لا يظهر خيره إلا نفاقاً",
      "أثر الأعمال يظهر على الوجوه (تعرف في وجوه الذين كفروا المنكر) (سيماهم في وجوههم من أثر السجود)",
      "للعمل الصالح بركة ينالها صاحبه وإذا لم يجد الإنسان بركة عمله الصالح في نفسه وماله وأهله فليراجع نيته",
      "قول الحق يوفّق للعمل الصالح ويُعين عليه، ومن أسباب غفران الذنوب (وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم)",
      "الهجرة إلى النبي كانت شاقة فهاجر أولوا العزم ، وبعض الصحابة تأخروا وندموا بعد الفتح وبين يديك ما ندم عليه الصحابة (العبادة في الهرج كهجرة إلي)",
      "كل الطاعات يحتقرها الإنسان عند الله ليس لأنه قصر بل لأن الله أعظم ففي الأثر (لو خر رجل على وجهه يوم ولد إلى موته طاعة لله لحقره يوم القيامة)",
      "السعادة في العبادة ، وأما غيرها فلذَّات وتزول",
      "لا يسعد الإنسان في الحياة سعادة تدوم إلا بالطاعات (من عمل صالحًا من ذكر أو أنثى وهو مؤمن فلنحيينه حياة طيبة)",
      "العبادات تصرف عن الإنسان المحرمات ولو تهيأت أسبابها (كذلك لنصرف عنه السوء والفحشاء إنه من عبادنا المخلَِصين)",
      "كثرة العبادات تقي من الشبهات (أليس الله بكافٍ عبده)",
      "(أليس الله بكافٍ عبده) هناك تلازم بين عبودية الله وكفايته، فكلما زادت عبودية الإنسان لربه زادت كفاية الرب له ، والعبودية كفاية بلا طلب",
      "أكثر الناس طاعةً لله أكثرهم هداية وتوفيقاً للحق (وإن تطيعوه تهتدوا)",
      "اخف عملك يظهره الله ، وإن أخفاه فلرحمته بك أن تتكل عليه فتُحرم بركته",
      "أعلى مراتب الإخلاص الحرص على إخفاء الطاعة كالحرص على إخفاء المعصية",
      "أعظم القربات التذلل بين يدي الله في الخلوات",
      "علامة الصادق مع ربه أن يفرح بالخلوات للطاعات ، كما يفرح العاصي بالخلوات للشهوات",
      "يرفع اللهُ الإنسان بعبادة السر ولو كانت قليلة ، أكثر من عبادة العلانية ولو كانت كثيرة",
      "دمعةٌ للهِ في خلوة خيرٌ من سكبِ العبراتِ لهُ في الجلوة .. فمن السبعة الذين يُظلهم الله في ظله (رَجُلٌ ذَكر الله خاليًا فَفَاضَت عَينَاه)",
      "كلما خلا الإنسان بنفسه كان لله أقرب ( ادعوا ربكم تضرعا وخفية) يحب الله أن يُسأل سرا لكمال غناه ويحب الإنسان أن يُسأل علانية لحاجته إلى المنّة",
      "عبادة الخفاء أفضل من عبادة العلانية ، لهذا كانت صلاة الوتر وهي ركعة ، أفضل النوافل ، لأنها آخر صلاة الليل وأخفاها ، وكلما تأخرت في الليل فهو أفضل",
      "كلما زاد خفاء الطاعات زاد ثباتك ، كالوتد المنصوب يثبت ظاهره بقدر خفاء أسفله في الأرض فيقتلع الوتد العظيم ويعجز عن قلع الصغير والسر فيما خفي",
      "عبادة السر من المثبتات عند المصائب والفتن ، وحبل متينٌ بين العبد وبين ربه ، قال النبي صلى الله عليه وسلم (من استطاع منكم أن يكون له خبيء من عمل صالح فليفعل)",
      "كلما ارتفع الإنسان شأنا احتاج إلى ما يثبته من عبادة الخفاء ، فأكثر الأعمدة سقوطا من طوله لا يناسب رسوخه في الأرض ، فتهوي به أضعف الأهواء",
      "الفارق بين عبادة الإنسان السرية والعلنية كثرةً وقلّة وخشوعاً وطولاً هو مقدار النفاق في قلبه غالباً",
      "إذا أعجبك عملك في العلانية ، فطهّره بعمله في السر ، فإن عمله في السر تزكية له",
      "أصدق العمل أخفاه ، ومن شك في صدقه في عمل العلانية فليعمل مثله في السر ، فإن عبادة السر تطهر عمل العلانية من الرياء",
      "لا يشكو أحد من الرياء إلا وهو قليل العبادة في الخفاء",
      "عبادة السر والخلوة هي السياج الذي يضعه الإنسان حول قلبه من الانتكاسات ! لا يشكو أحد ضعفا إلا وخلوته بربه نادرة لذا كان زاد النبي صلى الله عليه وسلم خلوة الليل",
      "عبادة السر والخفاء من أعظم المثبتات على الدين ، وجل المنتكسين عن طريق الحق أصحاب ظواهر وقد سأل رجلٌ حذيفة : هل أنا من المنافقين؟ قال: أتصلي إذا خلوت وتستغفر إذا أذنبت؟ قال: نعم . قال :اذهب فما جعلك الله منافقا ومن يشكو من الرياء فغالبا أن عبادته في السر قليلة أومعدومة ",
      "ذكر الله حياة الأرواح وروح الحياة، وسكينة النفس وطمأنينة القلب وراحة البال (ألا بذكر الله تطمئن القلوب)",
      "ذكر الله يرقق القلب لقبول الحق ، ويدفع عنه ضلال الأهواء ( فويل للقاسية قلوبهم من ذكر الله أولئك في ضلال مبين )",
      "ذكر الله والهوى ضدان، كلما لهج اللسان بالذكر نفر الهوى من القلب (ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه)",
      "ذكر الله أمان من الفتن إذا نزلت، ووقاية من البلاء إذا حلّ (لنفتنهم فيه ومن يعرض عن ذكر ربه يسلكه عذاباً صعدا)",
      "ذكر الله يطهر القلب من النفاق قال الله في المنافقين (ولايذكرون الله إلا قليلا) وقال في المؤمنين (يا أيها الذين آمنوا اذكروا الله ذكرا كثيرا)",
      "ذكر الله من أسباب الثبات في الفتن وعند الشدائد والكروب (يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيرا لعلكم تفلحون)",
      "‏ذكر الله يعين على ثبات العلم وتذكّره (واذكر ربك إذا نسيت) لأن نسيان الحق من الشيطان والذكر يطرده (وما أنسانيه إلا الشيطان أن أذكره)",
      "أعظم ما يُزكي النفوسّ كثرة ذِكر الله مع كثرة الصّلاة. (قد افلح من تزكى وذكر اسم ربه فصلى )",
      "أقرب الناس لله أكثرهم ذكراً لله ، قال الله : ( أنا مع عبدي إذا ذكرني ، فإن ذكرني في نفسه ذكرته في نفسي ، وإن ذكرني في ملإ ذكرته في ملإ خير منهم )",
      "أكثر الناس شكراً لنعم الله، أكثرهم ذكراً لله، فالذكر بوابة الشكر (فاذكروني أذكركم واشكروا لي ولا تكفرون)",
      "الطمأنينة عند ذكر الله علامة على قوّة الإيمان، والانقباض والتثاقل عند الذكر علامة على ضعفه: (الذين آمنوا وتطمئن قلوبهم بذكر الله)",
      "القلب يقسو ولا يلين إلا بذكر الله ، ويضيق ولا يطمئن إلا بذكر الله وفي الحديث الصحيح ( إنه ليغان على قلبي وإني لأستغفر الله في اليوم مائة مرة )",
      "الإكثار من ذكر الله يعين على سداد الرأي، وقليل الذكر قلّما يصيب وإن أصاب قلّت بركة إصابته (ولا تطع من أغفلنا قلبه عن ذكرنا واتبع هواه)",
      "الحيرة في إصابة الحق علامة على تمكّن الشيطان من المحتار(كالذي استهوتهُ الشياطينُ في الأرض حيران)ذكر الله يُبعد الشيطان وببُعده تَبعد الحيرة",
      "أذكار الصباح والمساء تُخرج الإنسان من وصف (الغافلين). (واذكر ربك في نفسك تضرعا وخيفة ودون الجهر من القول بالغدو والآصال ولا تكن من الغافلين)",
      "قد يقول الإنسان أذكاره وحرزه ولا ينتفع بها ويُصاب بالأذى ، لأنه يقولها بلا يقين ولا معرفة بمعناها ، ففي الحديث قال النبي صلى الله عليه وسلم : (قالها موقناً بها)",
      "الذكر والتفكر: عبادتان تكونان مع الإنسان على كل حال وفي كل زمان (الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السماوات والأرض)",
      "أفضل الذكر الذي يصاحبه تفكر في مخلوقات الله وآياته (الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السماوات والأرض)",
      "لم تخرج الأنفاس بحروف أفضل من قول (لا إله إلا الله) ، أثقل في الميزان من مثاقيل الجبال ومكاييل البحار",
      "أعظم أوقات التسبيح في الصباح عند إقبال النفس استعانة بالله على عملها، وفي المساء استسلاماً له (فسبحان الله حين تمسون وحين تصبحون)",
      "من أعظم ما يُعين المؤمن على تحمّل كلام الحاسدين الاستعانة بالتسبيح والصلاة : (فاصبر على ما يقولون وسبح بحمد ربك قبل طلوع الشمس وقبل غروبها)",
      "التسبيح بالمسابح والخرز لا حرج فيه على الصحيح ولا أعلم أحداً من السلف قال ببدعيته ، والأفضل كونه بالأصابع",
      "أقرب الناس إلى رحمة الله أكثرهم استغفاراً وعودة إليه (لولا تستغفرون الله لعلكم تُرحمون)",
      "الملائكة تسبح ولا تستغفر لنفسها لأنها لا تذنب (والملائكة يسبحون بحمد ربهم ويستغفرون لمن في الأرض) من كثر ذنبه ينبغي أن يغلب استغفارُه تسبيحه",
      "الاستغفار بالأسحار أفضل الأذكار (وبالأسحار هم يستغفرون) وأما التسبيح فيستوي فضله ليلاً ونهاراً (فسبحان الله حين تمسون وحين تصبحون)",
      "أعظم أوقات الاستغفار في الأسحار، وأفضله في سجود صلاة الليل. قال الله تعالى: (والمستغفرين بالأسحار) قال الطبري: هم الذين يسألون ستر فضيحتهم بالأسحار",
      "من عجز عن قيام السحر فلا ينبغي أن يعجز عن الاستغفار فيه (والمستغفرين بالأسحار)",
      "الاستغفار من أعظم أسباب الثبات والأمن من الانتكاسات (ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدرارا ويزدكم قوة إلى قوتكم)",
      "الذنوب تؤخر النصر والاستغفار يُعجل به. (قالوا ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين)",
      "التقوى في القلب ، و لكن لا يمكن أن ينبض القلب والجوارح ميتة لا تتحرك..",
      "لا يقبل الله تقوى القلب حتى يتبعها صلاح العمل (فمن اتقى وأصلح فلا خوف عليهم ولا هم يحزنون)",
      "معيّة الله وكفايته للإنسان في (التقوى) من اقترب منها وجده، ومن ابتعد عنها فقده (واتقوا الله واعلموا أن الله مع المتقين)",
      "من اتقى الله في الخفاء لا يعصيه في العلانية",
      "تعرف منزلتك عند الله ؛ بمنزلته عندك إذا خلوت إن حفظته رفعك وإن ضيعته خفضك ",
      "حفظ الجوارح من المعاصي في أول العمر معين من الله على حفظها في الكبر من أمرين : من أن يُختم له خاتمة سوء ، أو يقع في الخرف و الهذيان ، و من حِفظ الله للطائع في صغره حفظ العقل من البلاء بأنواعه عند الكبر ، قال ابن عباس: من قرأ القرآن لم يُرد الى ارذل العُمر",
      "الصبر والتقوى اركان الثبات (وإن تصبروا وتتقوا لا يضركم كيدهم شيئاً)",
      "أكثر الناس عفواً وصفحاً أشدهم تقوى لله، وأقلهم عفواً أقساهم قلباً وأضعفهم إيماناً (وأن تعفوا أقرب للتقوى)",
      "التوبة توفيق من الله ، يجب أن يسألها العبدُ ربَه ، لا أن ينتظرها من نفسه (ثم تاب عليهم ليتوبوا إن الله هو التواب الرحيم)",
      "أول أبواب قبول التوبة الاعتراف بالذنب لله ، قال صلى الله عليه وسلم : (إن العبد إذا اعترف بذنب ثم تاب تاب الله عليه)",
      "من لم يعترف بالذنب يُحرم التوبة لأن من لا يعرف حجم ذنبه لن يفر منه (وآخرون اعترفوا بذنوبهم خلطوا عملا صالحا وآخر سيئا عسى الله أن يتوب عليهم)",
      "لا تقبل التوبة من ذنب يُصر الإنسان على فعله،فأعظم شروط التوبة العزم على الترك (ومن يغفر الذنوب إلا الله ولم يُصروا على ما فعلوا وهم يعلمون)",
      "يفتح الله أبواب التوبة وأرباب الشهوات يحرفون الداخلين عنها (والله يريد أن يتوب عليكم ويريد الذين يتبعون الشهوات أن تميلوا ميلاً عظيماً)",
      "العلم يورث الخشية والخشية تورث التذكّر والاعتبار، ولن يعتبر من لا يخشى ولن يخشى من لا يعلم (إنما يخشى اللهَ من عباده العلماء)(سيذكر من يخشى)",
      "كل علم عقلي لا يُورثك خشية لله فهو جهل في صورة علم (إنما يخشى الله من عباده العلماء) وأكثر من توغل في الشريعة بعقله فقط رقّ دينه وقسا قلبه",
      "خشية الله بمقدار معرفته فمن عرف الله حق معرفته خافه حق خوفه (إنما يخشى الله من عباده العلماء)",
      "من عرف الله حقًا اقشعر جلده عند ذكره رهبة ومحبة، ومن ضعفت معرفته في قلبه غابت خشيته وأطلق جوارحه (ما قدروا الله حق قدره إن الله لقوي عزيز)",
      "أكثر الناس خشية لله أكثرهم حظا من رحمة الله ومغفرته (إن الذين يخشون ربهم بالغيب لهم مغفرة وأجر كبير)",
      "الإخلاص في العادات يدفع الرياء عن العبادات، فمن كان نومه عبادة فلن يكون قيامه رياءً",
      "العمل يبقى ضعيفاً مهما بلغ، يرفعه الإخلاص وتضعه نيّة السوء",
      "النيّة الحسنة ترفع الإنسان ولو بالعمل القليل، والنيّة السيئة تضع الإنسان ولو بلا عمل",
      "القبول ليس بحجم العمل الظاهر ، بل بقوّة صدق الباطن ، فالنيّة هي التي ترفع الإنسان وتخفضه",
      "بقدر قوّة معرفة العبد لربه ، يؤثر إخلاصه لله في عمله ، لهذا يُسدد الله قليل المعرفة ولو كانت نيته قاصرة ويخذل العالم لأن نيته ليست كاملة",
      "أكثر الناس توفيقاً أصدقهم نيّة . (فعلم ما في قلوبهم فأنزل السكينة عليهم وأثابهم فتحا قريباً)",
      "لا يُوفّق للخير في عمله إلا من صدق مع الله في قلبه (فلو صدقوا الله لكان خيراً لهم)",
      "من تمنّى فعل الخير صادقاً آتاه الله أجره ، ففي الحديث قال صلى الله عليه وسلم : (صادق النية يقول : لو أن لي مالاً لعملت بعمل فلان ، فهو بنيته فأجرهما سواء)",
      "أصلح النية يُصلح الله لك العمل .. (ربكم أعلم بما في نفوسكم إن تكونوا صالحين فإنه كان للأوابين غفوراً)",
      "نيّتك الصالحة تقودك إلى الحق أكثر من عملك (ولو علم الله فيهم خيراً لأسمعهم) أوجد نية الخير في قلبك يوجد الله لك الخير في عملك",
      "يُجازي الله على النيّة أكثر من العمل (فعلم ما في قلوبهم فأنزل السكينة عليهم وأثابهم فتحا قريبا)",
      "يرزق الله الإنسان الخير بنيته أكثر من عمله (إن يعلم الله في قلوبكم خيراً يؤتكم خيراً مما أُخذ منكم)",
      "يُرزق الإنسان بنيّته أكثر من حنكته . ففي الحديث قال النبي صلى الله عليه وسلم عن المتبايعين: (فإن صدقا وبينا بورك لهما في بيعهما)",
      "من نوى الخير هيأ الله له أسبابه وفتح له أبوابه (إن يريدا إصلاحا يوفق الله بينهما)",
      "الصدق مع الله أقوى جسر يوصل إلى الحق ، فمن صدق مع الله أعطاه الله مناه",
      "النيّة الصادقة تصرف عن الإنسان السوء وإن قرُب منه (كذلك لنصرف عنه السوء والفحشاء إنه من عبادنا المخلَِصين)",
      "النية الحسنة لا تشفع للعمل أن يُصيب الحق ، وفي الأثر : (وكم من مريدٍ للخيرِ لن يصيبه)",
      "من أحسن الظن بالله هداه ، ومن أساء الظن به أرداه ، ففي الحديث قال الله : (أنا عند ظن عبدي بي)",
      "الفرق بين حسن الظن بالله والأمن من مكر الله (العمل) .. فمن يحسن الظنّ يعمل ، ومن يأمن مكر الله يُسرف",
      "أكثر الناس سوء ظن بالله من يعمل لنفسه أكثر من الحق.(وطائفة قد أهمتهم أنفسهم يظنون بالله غير الحق ظن الجاهلية)",
      "(هي عصاي أتوكأ عليها وأهش بها على غنمي) تحوّلت عصاه من هداية الغنم إلى هداية البشر، الاعتماد على الله يُسخّر للعبد غايات عظيمة بوسائل ضعيفة",
      "يشتد هَمُّ إنسان على تافهات وتهون على آخر عظائم، فكلٌ يُوكَل على ما توكل عليه ( ومن يتوَكَّل على الله فهو حسبه )",
      "أكثر الناس علماً بالله أشرحهم صدراً في دنياه، عَرَف الخالق فلم يحمل همّ المخلوق",
      "كثيراً ما تجتمع أسباب القوة ولا تتحقق العزة، لأن الإنسان اعتمد عليها ولم يتوكل على الله ومن توكل على الله كفاه (ومن يتوكل على الله فهو حسبه)",
      "قد يهدي الله عبده للحق ولا ينصره ،لأنه توكل عليه بالاهتداء فقط (وكفى بربك هادياً ونصيراً) فتوكل على الله في طلب الهداية للحق وفي العمل به تنتصر",
      "لا يخلو عمل البشر من نسبة شر فيه والاعتماد على الله يطهره ولذا كان النبي صلى الله عليه وسلم كثيرا ما يدعو : ( اللهم انى أعوذ بك من شر ما عملت ومن شر ما لم أعمل )",
      "كل شئ تعتمد عليه وتتكئ تسقط بزواله عنك ، فاعتمد علي الله وتوكل علي الحي الذي لا يزول ولا يحول قال تعالى (وتوكل على الحي الذى لا يموت)",
      "من اعتمد على شئ غير الله تعالى جعله الله سببا لشقائه وعقوبته",
      "إذا أسقطك الله في بلاء لايرضاه فأعلم أنه وقع في قلبك توكل على غيره ولو لحظة فوكلك الله إلى توكلك ، ومن دعاء نبيه (لا تكلني إلى نفسي طرفة عين)",
      "القرآن كالضياء والعقل كالبصر ، قد يتحسس المبصر في الظلام ويسير ، ويصيب الملحد بالتفكير ، ولكن لا بد أن يسقطا",
      "ﺍﻟﻘﺮﺁﻥ ﻋﻠﻢ ﻭﻓﻜﺮ ، ﻭﻟﻦ ﺗﺮﻯ ﻛﻨﻮﺯﻩ ﻣﺎ ﺩﺍﻣﺖ الأﺑﺼﺎﺭ ﻭﺍﻟﻘﻠﻮﺏ ﻣﻐﻠﻘﺔ ﻋﻨﻪ (أفلا يتدبرون القرآن أم على قلوب أقفالها)",
      "القرآن كنزٌ لا تعرف خباياه إلا بتقليبه وتدبره ، قال ابن مسعود : (من أراد العلم فليثور القرآن ، فإن فيه علم الأولين والآخرين)",
      "القرآن نور فمن لم ير طريق الهداية به فعلى عقله غشاوة ، كنور الشمس لا ينتفع به من غطى عينيه (وأنزلنا إليكم نوراً مبيناً)",
      "القرآن أعظم تنوير للعقول لأنه كلام خالق العقل والخالق أعلم بما خلق (وأنزلنا إليكم نوراً مبينا) (جاءكم من الله نور) (واتبعوا النور الذي أنزل)",
      "القرآن دواء لأمراض الهوى ( وشِفاءٌ لِما في الصُّدور )  ومن كان دواؤه موجودا في صدره لا يدخل إليه الهوى ( بل هو آيات بينات في صدور الذين أوتوا العلم )",
      "القرآن معيار كاشف للأفكار الباطلة لا يفهمه إلا المتدبرون ( ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا )",
      "القرآن ثقيل على أهل الهوى يعجزهم الرد فينتقمون بالظلم والبهتان (وإذا تتلى عليهم آياتنا بينات تعرف في وجوه الذين كفروا المنكر يكادون يسطون..)",
      "القرآن أكبر عقبة أمام الباطل ، محفوظ فلا تلغيه مراسيم ولا تغيره شهوات وشبهات ، يُروى في الحديث (هو الفصل ليس بالهزل ... من تركه من جبار قصمه الله)",
      "القرآن مفتوح للمتدبر ولكن القلوب يقفلها الله عنه عقوبةً بسبب ذنب ، أو حرماناً بسبب كِبر (أفلا يتدبرون القرآن أم على قلوبٍ أقفالها)",
      "تدبر القرآن يُثبت القلب ، ويُسدد الرأي ، ويعصم من الهوى",
      "من معاني القرآن ما لا يظهر إلا باجتماع العقول (إن في ذلك لآيات لقوم يعقلون) اجتماع العقول يخرج نفيس المعاني كما يخرج اجتماع الأيدي نفيس الأرض",
      "كل القواعد العامة للبشر وسنن الأمم والدول بدايةً ونهاية ونعمة ونقمة ذُكرت في القرآن (ولقد ضربنا للناس في هذا القرآن من كل مثل لعلهم يتذكرون)",
      "إذا زاد الكبر في الإنسان قل تأمله وتدبره ، فلا يجتمع كبر وذكاء :(مستكبرين به سامراً تهجرون، أفلم يدبروا القول)",
      "الذنوب تمنع العقل من تدبر القرآن وفهمه، وتحجب عن القلب قوّة التأمل (لو نشاء أصبناهم بذنوبهم ونطبع على قلوبهم فهم لا يسمعون)",
      "القلب الذي يجد أُنسا عند قراءة حكم الأدباء والفلاسفة وانقباضا عند كلام الله مقفل بذنب ومعاقب بحرمان(أفلا يتدبرون القرآن أم على قلوب أقفالها)",
      "إذا انشغل القلب بغير ما تبصره العين لم ينتفع ببصره، وإذا انشغل القلب بحب الفلاسفة أبصر كلامهم وعميَ عما هو أعظم منه مما يلوح لكل عين في الوحي",
      "من لم يكتف بالقرآن حجة على الحق ، لم تزده العقول إلا حيرة (أولم يكفهم أنا أنزلنا عليك الكتاب يتلى عليهم)",
      "كل ما وافق القرآن علم وحق وكل ما خالفه جهل وهوى (ثُمّ جَعلناكَ على شريعةٍ من الأمر فاتّبعها ولا تتّبع أهواء الذين لا يعلمون)",
      "أعظم تنوير للعقول ، وبصيرة للبصائر كلام الخالق للمخلوق (وأنزلنا إليكم نوراً مبيناً) (جاءكم من الله نور) (واتبعوا النور الذي أنزل معه)",
      "لن تجمع الأمة دستوراً أعظم لها وأحكم وأسعد لحياتها من القرآن (قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون) قال ابن عباس : هو القرآن",
      "أكثر الناس اتباعاً لكتاب الله أكثرهم قرباً من رحمة الله (وهذا كتاب أنزلناه مبارك فاتبعوه واتقوا لعلكم ترحمون)",
      "الصدقة من أفضل الأعمال وأزكاها، ويتمنى المؤمن الميت أن لو عاد إلى دنياه ليتصدق (رب لولا أخرتني إلى أجل قريب فأصّدّق وأكن من الصالحين)",
      "أعظم الناس بركة في ماله أكثرهم صدقة، ففي الحديث قال ﷺ: (ما نقصت صدقة من مال) وفي الحديث القدسي: (يا ابن آدم أنفق، أنفق عليك)",
      "الصدقة مع طيب نفس علامة إيمان، والصدقة مع تثاقل نفس علامة نفاق، قال الله عن المنافقين (ولا ينفقون إلا وهم كارهون)",
      "يُدفع ظلم الظالم بالصدقة، صح عن النخعي قال: (كانوا يرون أن الرجل المظلوم إذا تصدق بشيء دُفع عنه) وهو سبب يُغفل عنه وقد دل عليه القرآن",
      "الصدقة تُعين المظلوم على الظالم وتدفع بأسه وتُقلل أثر ظلمه : (وما أنفقتم من نفقة أو نذرتم من نذر فإن الله يعلمه وما للظالمين من أنصار)",
      "كان النبي صلى الله عليه وسلم إذا علم بالملهوفين احمر وجهه وحث على الصدقة وقد صح أن قوما جاءوا للنبي صلى الله عليه وسلم حفاة عراة فتغير وجه ودخل وخرج وصعد المنبر ثم حث على الصدقة",
      "قال تعالى: (وأنفقوا في سبيل الله ولا تلقوا بأيديكم إلى التهلكة) من أسباب العقوبة والإهلاك الإلهي للمجتمعات ترك الإنفاق عند قيام حاجته",
      "لا ينزع الله نعمة الشاكر وأعظم الشكر الإنفاق ، ومن أعظم الأعمال الإطعام في أيام المجاعة (أو إطعام في يوم ذي مسغبة) أي: جوع شديد",
      "النفقة التي يتحرى فيها اﻹنسان ثم تقع في يد أخرى لا يريدها فأجره بلغ تاما ، ففي الصحيح أن رجلا أُجر على نفقة وقعت في يد غني وسارق وزانية",
      "يشتهر حديث (داووا مرضاكم بالصدقة) ولا يصح أخرجه البيهقي وغيره من طرق واهية .. ومعناه صحيح ولكن لا تصح نسبته للنبي صلى الله عليه وسلم",
      "أحسن الناس صِلَة بالخالق احسَنُهم صلة بالمخلوق (إن الصلاة تنهى عن الفحشاء والمنكر)",
      "الصلاة أم الطاعات والخمر أم المعاصي ، قال الله عن الصلاة: (إن الصلاة تنهى عن الفحشاء والمنكر) وقال في الخمر (يصدكم عن ذكر الله وعن الصلاة)",
      "أكثر الناس صلاةً أشدهم ضبطاً لشهواته ، ولا تَغْلِب الشهوات إلا مع إضاعة الصلوات ( فخلف من بعدهم خلف أضاعوا الصلاة واتبعوا الشهوات)",
      "الصلاة وذكر الله سعة للصدر والبال عند ضيقه وهمّه من كلام الناس ونقدهم (ولقد نعلم أنك يضيق صدرك بما يقولون فسبح بحمد ربك وكن من الساجدين)",
      "من أعظم ما يثبت الإنسان ويُصبّره على أذى الناس وقولهم أداء الصلاة في وقتها (فاصبر على ما يقولون وسبح بحمد ربك قبل طلوع الشمس وقبل الغروب)",
      "الصلاة تربي على الصبر وبهما يتحقق النصر (استعينوا بالصبر والصلاة) (وأمر أهلك بالصلاة واصطبر عليها)",
      "المحافظة على الصلاة وأمر الأهل بها من أسباب الرزق والإعانة عليه (وأمر أهلك بالصلاة واصطبر عليها لا نسألك رزقا نحن نرزقك والعاقبة للتقوى)",
      "السجود أفضل أركان الصلاة ، لأنه جمع تذلل البدن وخضوع القلب وخفاء الصوت بالدعاء ففي الحديث ((أقرب ما يكون العبد من ربه وهو ساجد فأكثروا الدعاء))",
      "السجود لله أمان من الكرب والكيد والخوف (فليدع ناديه، سندع الزبانية، كلا لا تطعه واسجد واقترب)",
      "السجود لله عزّة ، والقيام لغير الله ذلّة"
    ]
  },
  {
    "title": "الدعاء",
    "quotes": [
      "الدعاء في السجود أقرب للإجابة من القنوت وأفضل مواضع الدعاء في صلاة المنفرد : ▪ السجود ▪ ثم بين السجدتين ▪ ثم في التشهد الأخير ▪ ثم حال القنوت",
      "يحبّ الله دعاء الخفاء لأنه لا يناجيه منفردًا إلا من هو موقن بقربه .. (ادعوا ربكم تضرعاً وخفية)",
      "دعاء السر أعظم من دعاء العلانية ، لأن خلوة السائل بالمسؤول أصدق عبارة ، لذا أمر الله بسؤاله سراً (ادعوا ربكم تضرعاً وخفية)",
      "أفضل الدعاء أخفاه وأخشاه (ادعوا ربكم تضرعاً وخفية)",
      "كلما خلا الإنسان بنفسه كان لله أقرب (ادعوا ربكم تضرعاً وخفية)، يحب الله أن يُسأل سرا لكمال غناه ويحب الإنسان أن يُسأل علانية لحاجته إلى المنّة",
      "من السنن المهجورة النظر إلى السماء عند الدعاء تعظيماً (قد نرى تقلب وجهك في السماء)، قال المقداد: رفع النبي صلى الله عليه وسلم رأسه إلى السماء فقلت : الآن يدعو",
      "يُسن النظر إلى السماء عند الدعاء وهو أهيبُ وألَح (قد نرى تقلب وجهك في السماء) وهو سنة مهجورة،  \n قال المقداد: رفع النبي صلى الله عليه وسلم رأسه إلى السماء فقلت : الآن",
      "حضور القلب عند الدعاء شرط للإجابة ، أكثر دعاء الناس (اهدنا الصراط المستقيم) ومع ذلك فكثير منهم يَضلّون لأن دعاء اللسان بلا حضور الجنان هذيان",
      "لا ينبغي بالمؤمن أن يجعل دعاءه لأجل مصالح دنياه فقط ، وينسى آخرته في الدعاء (فمن الناس من يقول ربنا آتنا في الدنيا وما له في الآخرة من خلاق)",
      "من السنة طلب الأبناء من الوالدين الدعاء لهم خاصة عند صلاح الوالدين وتقصير الأبناء (قالوا يا أبانا استغفر لنا ذنوبنا إنا كنا خاطئين)",
      "يستحب الدعاء للأحفاد مع الأولاد ولو قبل وجودهم، قالت امرأة عمران أم مريم: (وإني سميتها مريم وإني أعيذها بك وذريتها من الشيطان الرجيم)",
      "إذا صنعت لأحد معروفاً فلا تطلب منه الدعاء لك وإنما توجه لله متوسلا بعملك: (فسقى لهما ثم تولى إلى الظل فقال رب إني لما أنزلت إلي من خير فقير)",
      "لايصح في مسح الوجه بالكفين بعد الدعاء عن النبي صلى الله عليه وسلم شيء، ورد من حديث عمر وابن عباس والسائب ويزيد وهي واهية،وصح عن بعض التابعين",
      "لا بأس بإبلاغ أحدٍ أنك تدعو له، تأليفاً وتودداً .(قال سلام عليك سأستغفر لك ربي إنه كان بي حفياً)",
      "(وقال ربكم ادعوني أستجب لكم إن الذين يستكبرون عن عبادتي…) الآيةعلامة الكبر قلة دعاء الله، فدعاء الخالق يكسر النفس فتتواضع للمخلوق",
      "يدعو على ابنه صباحاً ويحمد الله على عدم ٳجابته مساءً ٲدرك نعمة تٲخر الٳجابة ساعات ، وقد يترك الله ٳجابة عبده اليوم لٲنه يرى هلاكه بها بعد ٲعوام",
      "لا أصلح للنفس مع خصومها من الدعاء لهم بالهداية كلما أوردهم الشيطان على الذهن ، لتسلم النفس من الغلّ ، ويهرب الشيطان بذكرهم خوف هدايتهم بالدعاء",
      "يدنو الله من العباد في السحر ، فلتتوجه القلوب والأبدان إليه بالتضرع والسؤال",
      "يُسن الدعاء في السحر خاصة في السفر : (سمع سامع بحمد الله وحسن بلائه ، ربنا صاحِبْنا وأفضل علينا عائذا بالله من النار) حديث ثابت قل من يعمل به",
      "اللهم اغفر لي خطاياي وذنوبي اللهم وأنعشني واجبرني واهدني لصالح الأعمال والأخلاق إنه لا يهدي لصالحها ولا يصرف عني سيئها إلا أنت (ذكر بعد الصلاة يُهجر)",
      "أصبحنا وأصبح المُلك لله ربِّ العالمين ، اللهم إني أسألك خير هذا اليوم فتحه ونصره ونوره وبركته وهُداه ، وأعوذ بك من شرِّ ما فيه و شرِّ ما بعده",
      "اللهم فالق الإصباح وجاعل الليل سكنا والشمس والقمر حسبانا اقض عني الدين و أغنني من الفقر وأمتعني بسمعي وبصري وقوتي في سبيلك",
      "أعوذ بكلمات اللَّه التَّامَّات الَّتي لا يجاوزهنَّ برٌّ ولا فاجر ، من شرِّ ما خلق وذرأ وبرأ ، و من شرِّ ما ينزل من السَّماء ومن شرِّ ما يعرج فيها ، ومن شرِّ ما ذرأ في الأرض ، ومن شرِّ ما يخرج منها ومن شرِّ فتن اللَّيل والنَّهار ، ومن شرِّ كلِّ طارق ، إلا طارقا يطرق بخير يا رحمن"
    ]
  },
  {
    "title": "الذنوب والمعاصي",
    "quotes": [
      "الطاعات والمعاصي تتنافر، فمن أراد الخلاص من معصية فليزاحمها بطاعة حتى تزول",
      "لا يُحرم الإنسان الطاعة إلا بذنب، وكلما كان الذنب أعظم كانت الطاعة المحروم منها أعظم",
      "من أكثر من الطاعات استوحش من المعاصي، ومن أكثر من المعاصي استوحش من الطاعات",
      "إذا أحب الله الإنسان حبب إليه الطاعة (حبب إليكم الإيمان وزينه في قلوبكم)وإذا كرهه حبب إليه المعصية (كره الله انبعاثهم فثبطهم)",
      "كلما زاد الإنسان طاعةً لله زاد عزّة وكلما زاد معصيةً زاد ذلة (من كان يريد العزة فلله العزة جميعا إليه يصعد الكلم الطيب والعمل الصالح يرفعه)",
      "أعظم الناس حرماناً من يفعل المعصية ثم لا يجد في قلبه حسرة، لأن الحسرة تجلب التوبة وتمنع الكَرَّة ",
      "إذا وقع الإنسان في ذنب ولم يجد في قلبه ألماً فهذا علامة أن الله سلبه أعظم ما يملك وهو معرفةالله فإنما تكون المعصية بمقدار جهلك بقدر من تعصيه",
      "للسيئة ألم وللحسنة أُنس لا يشعر به إلا المؤمن، ففي الحديث قال ﷺ : (إذا ساءتك سيئتك، وسرتك حسنتك فأنت مؤمن)",
      "كلما كان الإنسان بالحق أعرف فالذنب منه أعظم ( فلما جاءهم ما عرفوا كفروا به فلعنة الله على الكافرين )",
      "كلما كان الإنسان بالله أعلم فالذنب منه أعظم ، والله لا يُعاقب على الذنب وإنما على العلم به وفعل ه، فصغيرة العالم أعظم من كبيرة الجاهل !",
      "المذنب المُسرف إذا أقبل على الله ولو كان في أول طريق إقباله خيرٌ من الطائع إذا أعرض عن الله ولو كان في أول طريق إعراضه",
      "يُسهّل الله للإنسان ذنوب الخلوات ليختبر إيمانه (ليعلم الله من يخافه بالغيب)",
      "ذنب في حق الناس أعظم من سبعين ذنباً في حق الله ، لأن الله يوم القيامة قد يغفر لك ، وأما الناس فلا بد أن يقتصوا منك",
      "اليأس من رحمة الله عند الذنوب أعظم من الذنوب نفسها، فرحمة الله أوسع من اليأس (ومن يقنط من رحمة ربه إلا الضالون)",
      "المعصية الكبيرة مع الاعتراف بحرمتها ، أهون من المعصية الصغيرة مع نسبتها للشريعة ، لأن نسبة الصغائر للشريعة كبائر!",
      "ﺃﻥ ﺗﻌﺼﻲ ﺍﻟﻠﻪ ﻭﺗﺮﺟﻮ ﻋﻔﻮﻩ ﺧﻴﺮ ﻣﻦ ﺃﻥ ﺗﻌﺼﻴﻪ ﻭﺗﻬﺮﺏ ﻣﻦ ﺍﻟﺬﻧﺐ ﺑﺎﻟﺒﺤﺚ ﻋﻤﻦ ﻳﺤﻠﻠﻪ (ومن أظلم ممن افترى على الله كذباً أو كذب بآياته إنه لا يفلح الظالمون)",
      "ترك السيئة لغير الله يرفع عن الإنسان وزرها ، ولا يؤتيه أجر تركها وبركته ، لأن تحقق الأجر في الأفعال والتروك يحتاج إلى نيّة خالصة لله",
      "تمييز الحسنة من السيئة يعرفه الكثير ولكن لا يعرف تفاضل الحسنات فيما بينها إلا عالم مسدد (ولا تستوى الحسنة ولا السيئة ادفع بالتي هي أحسن)",
      "يقع الناس في الحرام إذا سُدّت أبواب الحلال ، فأول علاج الحرام فتح أبواب الحلال",
      "إذا وقع المؤمن في ذنب فليبادر بالاستغفار قبل أن يغادر مكانه حتى لا يتبعه شؤم ذنبه فيفسد أقرب عمل إليه فالاستغفار حائط يحول بينه وبين شؤم ذنبه",
      "يُحرم الإنسان رزقه بسبب ذنوبه (فبظلم من الذين هادوا حرمنا عليهم طيبات أحلت لهم)",
      "الظلم والذنوب سبب لحرمان النعم ، ونزول النقم ، وعقوبة الأمم (فبظلم من الذين هادوا حرمنا عليهم طيبات أحلت لهم)",
      "الذنوب تؤخر النصر والاستغفار يُعجل به (ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين)",
      "الخلافات والذنوب سبب لهزائم الأمة وفشلها، (حتى إذا فشلتم وتنازعتم في الأمر وعصيتم)",
      "لا ينتصر أهلُ الباطل على أهل الحق إلا بسبب ذنوبهم، قال تعالى: (أولما أصابتكم مصيبة قد أصبتم مثليها قلتم أنى هذا قل هو من عند أنفسكم)",
      "تختلف الأمة بسبب معاصيها ، ويتحاورون فيزدادون اختلافاً ، لأنه بقدر الذنوب تتنافر القلوب. ففي الحديث (لتقيمن صفوفكم أو ليخالفن الله بين قلوبكم)",
      "الذنوب أقفال القلوب عن فهم القرآن الكريم وتدبره (أفلا يتدبرون القرآن أم على قلوبٍ أقفالها)",
      "الذنوب تُقيّد القلوب (لو نشاء أصبناهم بذنوبهم ونطبع على قلوبهم فهم لا يسمعون)",
      "قليل الذنوب يُفرق القلوب ، قال النبي صلى الله عليه وسلم : (لتقيمن صفوفكم أو ليخالفن الله بين قلوبكم) فإن اختلفت القلوب فبسبب الذنوب",
      "الذنب القليل قد يُحبط العمل العظيم ، ففي الحديث أن النبي صلى الله عليه وسلم نزل في غزوة منزلا فيه ضيق فنادى: «من ضيق منزلا أو قطع طريقا فلا جهاد له» ",
      "لا يقوى تسلط الشيطان على الإنسان إلا مع ضعف الإيمان، وإذا قوي الإيمان ضعف تسلّطه (إنه ليس له سلطان على الذين آمنوا وعلى ربهم يتوكلون)",
      "يبدأ الشيطان بالإغواء بحسب بُعد الإنسان عنه، الصالح بالمكروهات، وصاحب المكروهات بالصغائر ثم الكبائر. (ولا تتبعوا خطوات الشيطان) فسماها خطوات",
      "الشيطان لا يقود الإنسان إلى الشر هرولة وإنما بخطوات متدرجة حتى يسكِّنه لا ينفر (ولا تتبعوا خطوات الشيطان) لأن طريقه مظلم فيحتاج إلى الإيناس"
    ]
  },
  {
    "title": "الدنيا والآخرة",
    "quotes": [
      "من أكثر من عمارة الدنيا أحب البقاء فيها، ومن أكثر من عمارة الآخرة أحب التعجيل إليها",
      "كلما طال الأمل بالدنيا، قَصُر العلم بالآخرة (ويُلههم الأملُ فسوف يعلمون)",
      "دنيا الكافر تغره، ودنيا المؤمن تسره، (وقالوا نحن أكثر أموالاً وأولاداً وما نحن بمعذبين)",
      "ليس بعد الدنيا دار، إلا جنة أو نار .. الدنيا دار الأمد والآخرة دار الأبد",
      "جعل الله الدنيا مغرية ملهية، ليرى أقواهم عزيمة يُقدم حق ربه على شهوة نفسه (إنا جعلنا ما على الأرض زينة لها لنبلوهم أيهم أحسن عملا)",
      "طمع الدنيا علامة على طول الأمل والجهل بالآخرة.قال الله عن الإنسان: (وإنه لحب الخير لشديد) ثم بيّن سببه (أفلا يعلم إذا بعثر ما في القبور)",
      "في الحديث (ما أنا في الدنيا إلا كرجل استظل بظل شجرة ثم ذهب وتركها) ينخدع الإنسان بطول ظل الدنيا وينسى أن ظله أقصر من ظلها، وذهابه قبل ذهابها",
      "رأيتُ صوراً لبيت أحد ملوك القرن الماضي ، يملك مثله فقراء اليوم ! عجبتُ لمن ينتحر لدنيا غرّت الأول أنه غنيٌ فبطر ، وغرت المتأخر أنه فقير فانتحر",
      "التفرغ للدنيا لا يليق بمن يترقب نداء الرحيل، وربما أتاه دوره وهو غافل، قال ابن عباس: إن الرجل يُرى يفرش الفرش ويزرع الزرع وأنه لفي الأموات",
      "الضمانات في الحياة مهما بلغت لن تصل إلى ضمان الله لنبيه (والله يعصمك من الناس) أورثته تواضعا للخلق، وأرباب الدنيا كلما أمّنوا حياتهم تكبروا",
      "لو أعطى الناس دينهم نصف همهم وإخلاصهم لدنياهم ونصبهم عليها لما وجد المنكرُ بينهم أرضا ينصب رايته فيها ولكن (بل تحبون العاجلة وتذرون الآخرة)",
      "فُتحت الدنيا مالاً وإعلاماً ولهواً ومطعماً ومركبا كما في الحديث (إنما أخشى أن تفتح عليكم الدنيا فتنافسوها) والسعيد من كُفي المنافسة على شرها",
      "الجنة حلال لآدم مع سعتها إلا شجرة واحدة فأشغل إبليس نفس آدم بها فضاقت الجنة بسعتها واتسعت الشجرة بضيقها!كيف بإبليس مع دنيا ضيقة ومحرمات عدة",
      "الذي يُقبل على الله والدنيا مقبلة عليه أحرى بالاصطفاء ممن يُقبل على الله والدنيا مُدبرة عنه",
      "لا يهون أمر الله في قلب أحدٍ، إلا وقد عظمت الدنيا في قلبه، فللإنسان قلب واحدٌ إن امتلأ بشيءٍ أفرغ غيره",
      "الدنيا ليست ميزاناً للحق فقد تخسرها وأنت على حقٍ، وقد تكسبها وأنت على باطل، لأن الحقّ مكسب في ذاته فوق الماديات",
      "من أخطر المفاهيم ظن الإنسان أن الله يعطيه الدنيا كرامة له والحق أنها ابتلاء واختبار قال سليمان عن ملكه(هذا من فضل ربي ليبلوني أأشكر أم أكفر)",
      "لا تُعجب بمال غيرك ربما يُعذّب به ويظهر السعادة خوف الشماتة (فلا تعجبك أموالهم ولا أولادهم إنما يُريد الله ليُعذبهم بها في الحياة الدنيا)"
    ]
  },
  {
    "title": "العلم والعلماء",
    "quotes": [
      "الفرقُ بين العالمِ والجاهلِ كالفرقِ بين الأعمى والبصير (أفمن يعلم أنما أنزل إليك من ربك الحق كمن هو أعمى إنما يتذكر أولوا الألباب)",
      "الجاهل لا يعرف نفسه كما يعرفه العالم أكثر منه بنفسه، لأن العالم كان جاهلاً من قبل، وأما الجاهل فلا يعرف العالم لأنه لم يكن عالماً من قبل",
      "إذا زاد الرجل علماً بجهله زاد تواضعاً وتعلّماً، وإذا قل علمه بجهله زاد تكبراً وعناداً، وأول أبواب العلم علم الرجل بجهله",
      "الجهل خير من العلم لبعض النفوس ذات الهوى التي تتبع الشبهات لبثها، قال ابن المبارك : منَّ الله على المسلمين بسوء حفظ إسماعيل بن خليفة ؛ لهوى فيه",
      "العلم يجمع، والجهل يُفرّق، فإذا اختلف الناس بعد العلم فلأنهم ما أرادوا به وجه الله  (فما اختلفوا إلا من بعد ما جاءهم العلم بغياً بينهم)",
      "نعمة العلم هي حقيقة التفاضل بين البشر (ولقد آتينا داود وسليمان علما وقالا الحمد لله الذي فضلنا على كثير من عباده المؤمنين)",
      "العالمِ رحمة للأمة، والجاهل نقمة عليها (آتيناه رحمةً من عندنا وعلمناه من لدنا علماً)",
      "سمّى النبي العلم بالنجم لبسط أثره على الأرض، ويثبت مكانه وإن حُجبت العقول عنه كما تَحجب السحبُ النم عن الأعين فلا يبحث عنها ليظهر حيث تتجه",
      "شبه النبي صلى الله عليه وسلم العلماء ب(النجوم في السماء) لأنهم يهدون القريب والبعيد، ولم يُشبههم بالأحجار والأشجار التي لا تهدي إلا القريب منها",
      "أكثر الناس علماً بالله أشرحهم صدراً في دنياه، عَرَف الخالق فلم يحمل همّ المخلوق",
      "خير الناس معلّم الخير، وشر الناس معلّم الشر، الأوّل تجري حسناته بعد موته، والثاني تجري سيئاته بعد موته ولا يملك إيقافها ..",
      "العالِم يرفعه الله، والجاهل يرفعه الناس (يرفع الله الذين آمنوا منكم والذين أوتوا العلم) قال ﷺ: (اتخذ الناس رؤوساً جهالاً .. فضلّوا وأضلوا)",
      "الحال يعرفها كل مبصر بعينه الباصرة، والمآلات لا ترى بالعين بل بالبصيرة النافذة، والعين يملكها كل أحد، والبصيرة لا يملكها إلا عالم",
      "لا يصدق الأمة إلا عالم جمع مع العلم الديانة وقوّة إيمان (وقال الذين أوتوا العلم والإيمان) . والعالِم بلا إيمان يقود أمته إلى هواه وهواها",
      "تناقض أقوال العالم، وكثرة تحولاته، علامة على عدم استقرار القلب على أرض الإخلاص والصدق، فلو ثبت القلب لثبتت الجوارح",
      "يثبت العلم بأمور : حسن النية والقصد يورث بركة وتعلقاً بالمعلوم ويثبته، المراجعة تدفع النسيان، المدارسة مع الأقران، العمل بالعلم",
      "العلم يثبت الإنسان، والعبادة تثبت العلم. فالإنسان بلا علم جاهل، والعالم بلا عبادة ضعيف أمام الأهواء",
      "العلم ثقيل الحمل على صاحبه لا يقوى على أمانته إلا من ثبتت أقدامه بالعبادة، فبقدر العبادة يثبت وبقدرها يزيغ",
      "أضر شيء على العالِم نقص العبادة، وأضر شيء على العابد نقص العلم، فالعلم والعبادة أوتاد الثبات",
      "لا يكاد يُذكر عالم عابد انتكس عن الحق ، وهم إما عالم مقصر في التعبد ، و عابد مقصر في العلم ، أو مقصر فيهما ، ولا يثبت العلم إلا بالعبادة ",
      "ذكر الله يعين على ثبات العلم وتذكّره (واذكر ربك إذا نسيت) لأن نسيان الحق من الشيطان والذكر يطرده (وما أنسانيه إلا الشيطان أن أذكره)",
      "العبادة تتلازم مع العلم فإن زاد العلم زادت وإلا فهذا أمارة نفاق، قال سفيان: ما ازداد الرجل علماً فزداد من الدنيا قرباً إلا ازداد من الله بعدًا",
      "علمٌ لا يعين على قيام الليل جهل (أمن هو قانت آناء الليل ساجدا وقائما يحذر الآخرة ويرجو رحمة ربه قل هل يستوي الذين يعلمون والذين لا يعلمون)",
      "إذا كثر اضطراب الإنسان وتقلبه، أو كثرت زلاته مع أنه أوتي علماً، فهذا علامة على ضعف توكله على الله، وقصور في التعبد لديه، فقلّت كفاية الله له",
      "من كثر علمه قلّ خطؤه، وإذا كثُر العلم وزاد الخطأ، فهذا علامة على أن عبودية العالم قليلة فقلّت تبعاّ كفاية الله له. (أليس الله بكافٍ عبده)",
      "العلم والعقل لا ينفعان إذا لم يوفق الله صاحبهما، أوصى النبي عليا فقال: «قل اللهم اهدني وسددني واذكر بالهدى هداية الطريق، والسداد سداد السهم»",
      "من هدي الأنبياء ملازمة العالم للاستفادة من قوله وفعله وسمته (قال له موسى هل أتبعك على أن تعلمنِ مما عُلّمت رشداً)",
      "أكثر العلوم يتحصلها الإنسان من قراءة الكتب ودوام النظر فيها حفظاً وفهماً، وأما العلماء والمدرسون فيُعطون مفاتيح العلوم ويرسمون الطريق إليها",
      "الحفظ والفهم قَدَمضان للعلم لا يسير إلا بهما",
      "العلم حفظ وفهم .. فالحفظ بلا فهم جهل وغرور والفهم بلا حفظ ضعف وقصور",
      "(بل هو آيات بينات في صدور الذين أوتوا العلم) العلم الذي لا يُحفظ في الصدور دليلاً وتعليلاً لا يُسمّى صاحبه عالماً، ومسألة لا تستظهرها لستَ بعالمٍ فيها",
      "التدرّج في العلم والعمل من وسائل الثبات، وقد ثبّت الله نبيه بذلك (وقال الذين كفروا لولا نُزّل عليه القرآن جملة واحدة كذلك لنثبت به فؤادك)",
      "زيادة العلم لا تأتي بالعجلة في طلبه ، وإنما بالتأني مع ثباتٍ يزيد و يرسخ ( ولا تعجل بالقرآن من قبل أن يقضى إليك وحيه وقل رب زدني علما )",
      "كان الصحابة يحفظون العلوم تدرجاً لا مسارعة ليرسخ المحفوظ.لما سمع ابن عباس من يسارع في حفظ القرآن قال: (ما أحب أن يسرعوا هذه المسارعة)",
      "الحفظ أصل في العلوم، والتدرج في حفظ المتون أرسخ من الحفظ بدورات مكثّفة، فالمحفوظ على عجل يذهب كذلك وقد كان عمر وابن عباس يكرهان مسارعة الحفظ",
      "العمل بالعلم من أعظم وسائل الثبات (ولو أنهم فعلوا ما يوعظون به لكان خيرا لهم وأشد تثبيتا)",
      "أكثر الناس ثباتاً من جمع مع العلم العمل ، وأسرعهم انتكاساً صاحب العلم بلا عمل ( ولو أنهم فعلوا ما يوعظون به لكان خيرا لهم وأشد تثبيتا ) ",
      "التوفيق ليس في العلم، وإنما في العمل به، فإذا أراد الله بأحدٍ سوءاً هيأ له أسباب العلم وصوارف العمل",
      "العلم بلا عمل عقوبة، فكلما زاد الإنسان علماً وقلّ عملاً ففيه شبه بإبليس، وإذا زاد علماً فزاد عملاً ففيه شبه بالأنبياء",
      "العلم يُزكي العقل، والعمل يُزكي النفس، وأضعف الناس اما يكون عالمٌ بلا عمل، وعاملٌ بلا علم",
      "العلم كنز يحرسه العمل وقد كَثُر العلم وقل العمل، فتسلل الهوى إلى العلم فألبس الرأس خلخالاً والقدم تاجاً، وكيف يعرف مواضعها وهو لم يعمل بها قط !",
      "أفضل أوقات المناظرة والحوار والتعلُّم الضحى، فلم يسبق على النفس مؤثر، فهي أوَّل أحداثه (قال موعدكم يوم الزينة وأن يحشر الناس ضحى)",
      "زكاة العلم البلاغ، كما أن زكاة المال الإنفاق .(يا أيها الرسول بلغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته)",
      "أعظم البلاء كثرة العلم مع الهوى",
      "العلم إذا اختلط بالهوى أضر على صاحبه من الجهل (أفرأيت من اتخذ إلاهه هواه وأضله الله على علمٍ وختم على سمعه وقلبه وجعل على بصره غشاوة)",
      "إذا استحكم الهوى لا ينفع العلمُ صاحبَه (أفرأيت من اتخذ إلاهه هواه وأضله الله على علمٍ وختم على سمعه وقلبه وجعل على بصره غشاوة)",
      "للعلم شهوة، وهو أن يُطلب لمتعة النفس لا لمصلحتها، ففي الحديث (اللهم إني أعوذ بك من علم لا ينفع)",
      "إذا غابت الآخرة من قلب العالِم، صيّر فتواه لأجل دنياه، قال ﷺ: (إن الله تعالى يبغض كل عالم بالدنيا، جاهل بالآخرة)",
      "المال والجاه والحسب والنسب والملك لا تُخرج عالماً، وأكثر الأدعياء ارتفعوا بغير العلم فتطفلوا عليه",
      "إذا امتلأ قلب الإنسان بنسبه أو حسبه أو ماله أو سلطانه خلا قلبه من العلم بمقدار ما ملأه من غيره",
      "المال والتجارة إذا دخلا في العلم أفسداه خاصة علم الأديان (الشريعة) وعلم الأبدان (الطب)",
      "مهمة العالِم ليست لحفظ العبادة ونشرها فحسب، بل لحفظ الدين وإصلاح الدنيا، فشعيب جاء لإصلاح ظلم الأموال ولوط جاء لإصلاح انحراف الفطرة والأخلاق",
      "مهمّة العالِم إصلاح دين الناس ودنياهم وإلا فهو قاصر.قال ابن عبدالهادي: (العامة تحب ابن تيمية لأنه منتصب لنفعهم ليلاً ونهاراً بلسانه وقلمه)",
      "لا تكتمل رسالة العالم حتى يُصلح الدنيا بالميزان، كما يُصلح الدين بالكتاب.(وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط)",
      "لولي الأمر حق وعليه حق، وله سورٌ وحائط والعدل أن يقف المصلح خارج سور السلطان يحميه من ظلم الناس له، ويقف داخله يحمي الناس من ظلمه",
      "إذا غاب العالم عن واجبه ، قام مقامه الجاهل فأخطأ ، وقبل لوم الجاهل على خطئه يجب تقريع العالم على تفريطه",
      "لا ينبغي للعالم أن يستجيب لمن يريد عزله عن العناية بمصالح الناس ونصرتهم فيقتصر على التعليم تاركا مهمة النبي بإصلاح دنيا الناس ونصرة مظلومهم",
      "إذا عُزل العلماء عن قيادة العامة بلا رهبة ولا رغبة، قادت العامة نفسها في النوازل، وهذه مقدِّمة لفتنة العامة والدهيماء",
      "مكان العالم لن يبقى شاغرا، إذا فقده الناس نصبوا مكانه جاهلاً، ففي الحديث (إذا لم يُبق عالما اتخذ الناس رءوسا جهالا فسئلوا فأفتوا بغير علم)",
      "(اجعلني على خزائن الأرض) يجوز لعالم بصير طلب كف اليد التي لاتحسن تدبير شأن الأمة في المال والدين، فطلب يوسف عليه السلام للخزائن متضمن طلب كف يد لا تُحسن",
      "تغافل كثيرٍ من العلماء عن حياة الناس وشأنهم، أرضاً تنبت عليها الأفكار المادية كالعلمانية والليبرالية لأنها بديلٌ في ضبط دنيا الناس عند فساد دنياهم من ظلم ظالم وقهر قاهر، وربما كان انشغال العالم عن ذلك مسوغاً لاستنكار دخول العلماء العارفين في ضبط حياة الناس والعناية بها، وينتج عنه أن وَجد رموز الفكر العلماني بيئة الإسلام منفكة إلى أصحاب دين وإلى أصحاب دنيا، فاحتاجوا إلى تنزيل الأسماء فحسب، من غير حاجة إلى فصل الأفعال",
      "العالم هو من يحفظ الإسلام بالسياسة، لا من يحفظ السياسة بالإسلام",
      "الفقه كالماء والحَمَلة هم الأواني أفرغه النبي في الصحابة والصحابة في التابعين وهكذا، يزداد كدرا كلما ازداد إفراغه فخذه نقيا من أوانيه الأولى",
      "نُقل الفقه في الإسلام عن ١٩٥ صحابياً ، و٣٢١ تابعياً ، ما من مسلم إلا ولهم فضل عليه ، وهم غُرّة من ذُكر في الحديث (خير الناس قرني)",
      "فقه الصحابة عال إلا أن أكثره عمل غير منطوق وهذا العمل ترجمه عنهم التابعون فقها منطوقا ، لذا ففقه التابعين أشمل ومن ضبط مدارسهم ضبط الفقه نقيا",
      "أحصيت من روي عنه الفقه من التابعين فإذا هم ٣٢١ تابعيا ٨٠ في المدينة و ١٦ في مكة و ٦ في اليمن و ٦٠ في البصرة و ١١٢ في الكوفة و ٣٠ في الشام و ٧ في مصر",
      "ويوجد من التابعين من يُنسب إليه الفقه ولا قرار لهم بيّن في بلد بعينه وهم نحو العشرة وفقههم قليل وثمرته أقل",
      "أنقى الفقه بعد الصحابة فقه المدنيين وهم ٨٠ تابعيا وأتباعهم ٢١ ، وخاصة في فقه الصلاة والزكاة والصيام والمزارعة والحدود والعقود والمواريث",
      "فقهاء مكة من التابعين ١٦ وأتباعهم عمدتهم ١٢ ، وهم أدق الناس فقهاً في المناسك والدماء والصدقات والإجارة",
      "فقهاء البصرة 60 و أتباعهم 32 ، والكوفة 112 و أتباعهم 47 ، و لم يظهر فقه بغداد الا في الاتباع وهم 11 ، وهم أبصر بالتعزيات والديات وأهل الذمة",
      "العلم لا ينضج إلا مع كمال العقل، والعقل لا يكمل إلا فوق الثلاثين، قال الله عن يوسف: (ولما بلغ أشده آتيناه حكما وعلماً) والأشد بضع وثلاثون",
      "النزاع في الأمة حول أصول معاني القرآن بدأ يظهر في منتصف القرن الثاني ؛ لتسارع دخول العجم في الإسلام ، وحرصهم عليه مع ضعف في لغة القرآن",
      "ينسب بعض المتأخرين أقوالاً للامام أحمد من كتب البيهقي فيجد فيها (قال الإمام أحمد) وهذا ليس ابن حنبل ، بل هو البيهقي ولفظة (الإمام) من رواة السنن",
      "قول مالك :(ليس عليه العمل ولم أدرك العلماء يصومون ..) ومثله لا يزهد فيه الصحابة والتابعون، إلا والحديث معلول أو معناه أوسع، ومالك أعلم الناس بفقه السالفين خاصة موطن الوحي وعدم نقله -ومثله ينقل- أمارة على ذلك ومالك يحكي عمل قرن ونصف وهذا لا يصح إهداره",
      "اغترار الإنسان بعلمه المادي يورثه استكباراً عن الوحي، وما علمه إلا موهبة من الله (فلما جاءتهم رسلهم بالبينات فرحوا بما عندهم من العلم)",
      "ما من علم يصله عقل الإنسان إلا وجعل الله البهائم تسبقه بذلك وهي بلاعقل ليُثبت ضعفه وأن كرامته عنهم بالدين، وإلا فطيور الرخم تطير قبل الطائرة",
      "الإنسان أخذ كثيراً من حضارته من مواهب البهائم كالطيران وغيره، وعدم الفصل بين علم الإيمان وعلم المادة يوجب تعظيم الغراب، فقد جعله الله معلماً للبشر دفن الميت ومع ذا سماه فويسقاً، بل أمر بقتله، قد يكون الإنسان بصيراً بالمادة أعمى في حق الله",
      "الله لا يُعطي الإنسان علماً يُفسده من جميع الوجوه، ولكن يهبه علماً فيضعه الإنسان في غير موضعه فيُفسد عليه دينه ودنياه",
      "منذ بدأت البشرية والإنسان كل يوم يتعلم جديدا يغتر بمساحة علمه لأنه يراه ولا يتواضع لمساحة جهله الذي لا ينتهي (وما أوتيتم من العلم إلا قليلا)"
    ]
  },
  {
    "title": "المفتي والمستفتي",
    "quotes": [
      "لن يصلح أمر الفُتيا في هذه الأزمنة إلا باستقلال أمر العالِم في دنياه فيخرج من دائرة التعيين والعزل، فيكون للمفتين أوقاف تُبعدهم عن الاستمالة",
      "حال الفتوى راقب من يعلم السر والعلن، لا غيره، وزن الأمور بميزان القسط، فما كل حق يقال، ومن الحق ما يجب أن يقال ولا بُد",
      "العالم لا يكون جسراً لأحد يعبر عليه إلا للحق يذلّ له ويخضع، وإن خالف مصلحته وهواه",
      "من مزالق العلماء عند اختلاف الحكومات أن ينتصرَ كلُ عالمٍ لحاكمه باسم الله، فيستدل بكتاب الله لغير الله، ويحصر حق الأمة في حق فرد ودولة",
      "العالم الحكيم لا يُشدد في مكروهٍ لا يؤدي إلى حرام، ويُشدد في مباح يُتخذ عتبة للحرام، نَظره إلى البدايات والغايات ونظر غيره إلى البدايات فقط",
      "لا يجوز للعالم ان يُصدر حكماً إلا وقد عرف (الدليل) وعرف (الواقعة) ليستطيع التنزيل، فحُكم بلا دليل هوى، ودليل بلا معرفة للواقع خطأ",
      "من ملك أدلة أحكامه التي يصدرها ولم يعرف تعليلها لابد أن يقع في الخطأ، ومن عرف التعليل ولم يملك الدليل لابد أن يقع في الإلحاد في النصوص وردها",
      "ليس كل من عرف الأشياء مُجَزأة، يعرف تركيبها مجتمعة، ومثل هذا العلم ليس كل من عرف مسائله المتفرقة أجاد تنزيلها على الوقائع والنوازل",
      "من إضلال العالِم للأمة أن يُشرِّع الشيء بشروط وهو يعلّم أنهم سيأخذون (تشريعه) ويدعون شروطه",
      "أشد إضلال الفقيه أن يفصل فتواه عن سوء تطبيقها، فيُفتي بحقٍ يُتخذ جسرا لباطل، امتنع أحمد عن الفتوى للخليفة وقال: أخاف أن تكون ذريعة إلى غيرها",
      "كثيرٌ من مُراجعات الفقهاء اليوم هي بسبب استمالة الفقيه (بالعزل والتعيين) من أفتى بفرض النقاب في مصر هو من أفتى ببدعيته عندما طُلب منه ذلك",
      " الحكم في الدين لا يخلو من مداخل الهوى، ولو على فقيه صالح، وهذا خطاب الله لنبيه داود :(يا داوود إنا جعلناك خليفةً في الأرض فاحكم بين الناس بالحق ولا تتبع الهوى فيُضلك عن سبيل الله إن الذين يضلون عن سبيل الله لهم عذاب شديد بما نسوا يوم الحساب). وأي هوى يُخشى منه على نبي، ثم يسلم منه ولي !",
      "ما من قولٍ شاذ ابتُليت به الأمة فنبت فيها إلا وقد سُقي بالمال والجاه على أرضٍ من الهوى .. ولا ينشأ إلا بهذه الثلاثة",
      "من أفتى بالباطل، أو قاله للناس، لا تُقبل توبته حتى يُبيّن الحق لمن ضلّله،لأن الله قال بعد لعن من أفتى بالباطل: (إلا الذين تابوا وأصلحوا وبيّنوا)",
      "أثقل أحمال النفس أن ترد على فتوى خاطئة ترى على ملامحها الهوى والمتاجرة، ويأخذها الناس على أنها رأي نابع عن إخلاص وأنت ترى ما لا يرون",
      "هل كل مجتهد مأجور ؟ ليس كل ما يقرره الفقيه اجتهاد يؤجر عليه إنما يؤجر المجتهد إذا اجتهد واستفرغ وسعه عند عدم النص، وليس كل مجتهد يجتهد فقد يتساهل أو يتعجل فيأثم",
      "العاميّ بالنسبة للحقيقة كالأعمى بالنسبة للطريق، فكما يجتهد الأعمى باختيار من يمد يده إليه ليقوده يجب أن يجتهد العاميّ باختيار من يمد عقله إليه ليهديه",
      "يحتاط الإنسان باختيار طبيبٍ حاذق لبدنه، ويتساهل باختيار أقوال العلماء لدينه، تتبع رخص الأطباء تُفسد البدن، وتتبع رخص الفقهاء تُفسد الدين",
      "ليُسأل عن العالم الورع .. سمع ابن عمر رجلاً يقول : أين الزاهدون في الدنيا الراغبون في الآخرة ؟ فأراه قبر النبي صلى الله عليه وسلم وأبي بكر وعمر، فقال: عن هؤلاء فسل"
    ]
  },
  {
    "title": "الإيمان والكفر",
    "quotes": [
      "تقسيم الناس إلى كافر ومؤمن حكم الله (هو الذي خلقكم فمنكم كافر ومنكم مؤمن) البحث عن مصطلح ثالث عبث في الشريعة كالبحث عن جنس ثالث عبث في الطبيعة",
      "لو كان الإيمان يُورٓث لورِث من نوح ابنُه إيمانه ، ولو كان الكفر يُورَث لوَرِث إبراهيم من أبيه آزر كفره (ولا تكسب كل نفس إلا عليها)",
      "الأنساب للتعارف والدين للتقارب ، فالمسلم البعيد أحق بالولاية من الكافر القريب (وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم)",
      "لا تنزل العقوبات العامة المهلكة على الأمم والدول إلا مع ظهور الكفر بعد الإيمان (ذلك جزيناهم بما كفروا وهل نجازي إلا الكفور)",
      "لا يُسقط الله دولة إسلام على منهاج النبوة، وإنما تثبت حتى إذا حادت عن طريقها سقطت ، وكل ممالك الإسلام سقطت زمن الحيدة لا زمن الثبات",
      "قد يطول بقاء دولة على غير الإسلام إذا كانت بدايتها على كفر لكن لا تطول دولة على غير الإسلام بدايتها عليه لأن سنة الله زوال الشيء بزوال قاعدته",
      "لا تكتمل إنسانية البشر إلا بالإيمان بالله وحده . قال تعالى: (آمنوا كما آمن الناس)",
      "الإيمان بالله يقوّم العقل ويقلل خطأه ، وأقوى الناس إيماناً أقلهم خطأ ، ففي الحديث قال ﷺ : (لا يلدغ المؤمن من جحر مرتين)",
      "أضعف العقول تقود إلى الإيمان بالله. قال علي بن أبي طالب لمن شكّ في الله : (إن صح ما قلتَ فقد تخلّصنا جميعاً وإلا فقد تخلّصتُ أنا وهلكت أنت)",
      "الغضب ميزان الإيمان والحب، فمن عظّم أحداً غضب لأجله ، قالت عائشة : (والله ما انتقم رسول الله لنفسه في شيء قط ، حتى تنتهك حرمات الله فينتقم لله)",
      "الغضب للنفس والنسب والحسب أكثر من الغضب لله ضعفٌ في الإيمان . وهذا ميزان عدلٍ يملك الوزن به كلُّ أحد ليعرف نفسه ويُصلحها",
      "الإيمان والأمن متلازمان، الإيمان سبب الوجود والأمن يحرسه ليدوم",
      "يسخر الله إنسانا للدنيا وهو كافر فينتفع به أكثر من المسلم وهذا لا يرفعه عند الله لأن التسخير كوني فالشمس والقمر جمادان أنفع للدنيا من الناس",
      "منع الله إبراهيم أن يستغفر لأبيه ، ومنع النبي أن يستغفر لأمه (استأذنت ربي أن أستغفر لأمي فلم يأذن لي) ولا مشرك أكرم على النفس من أم نبي وأبيه",
      "المشرك ظَلَم في حق الله ، وإن عدل معك ، فمن يعدل معك بشيء ويأخذ حق أبيك كله ويجحده ظالم عندك ، ولله المثل الأعلى خلق الكافر وجحد حقه",
      "شكر المحسن والثناء عليه ولو كان كافرا من حسن الخلق ولكنه لا يقدم على مسلم موحد ولو كان عاصياً ، لأن العدل مع الله مقدم على العدل مع الخلق",
      "تكفر الأمم غرورا بقوتها، كفرت ثمود لنحتها الجبال بيوتا، وبيوتها اليوم لو صنعها أحد لكُفر بدينه لحقارتها، وهكذا أكثر الأمم تربط الإيمان بالمادة",
      "اليهود أهل عمارة وتجارة عمروا المدينة وخيبر ثم خلفهم المسلمون عليها، وهاهم في فلسطين يشيدون المستوطنات على عجل وخليفتهم أهل فلسطين بإذن الله",
      "(وقالت اليهود يد الله مغلولة غلت أيديهم ولعنوا) نظرتهم مادية حتى لله سبحانه، يعبدون من أعطاهم ويسبون غيره، يوالون على المال ويعادون عليه",
      "أهل الكتاب ساوموا حتى الأنبياء إما رغباتهم أو الحرب (كلما جاءهم رسول بما لا تهوى أنفسهم فريقا كذبوا وفريقا يقتلون) لم يخلصوا لنبي فكيف يخلصون لكم",
      "يقذف النصارى عائشة بحادثة الإفك كرهاً لمحمد، ويُبرئون مريم وقد أنجبت بلا زوج حباً لعيسى، وقد برأهما الله، ولكن الحسد يحجب العقل عن الفهم !"
    ]
  },
  {
    "title": "شريعة الإسلام",
    "quotes": [
      "الإسلام في الأرض كالشمس لا تغيب عنها، إن غربت في بلدٍ خرجت في آخر",
      "الإسلام حياة، والكفر موت، وكلما نقص إيمان الأمة زاد مرضها وتخلفها (يا أيها الذين آمنوا استجيبوا لله وللرسول إذا دعاكم لما يحييكم)",
      "الإسلام جبل راسخ لا ندافع عنه خوفاً على زواله ، ولكن خوفاً من قطعِ طريقِ السائرين إليه",
      "الوحي نور ساطع، من سار خلفه بصّره وهداه، ومن واجهه أحرقه وأعماه",
      "لن تقوم الساعة حتى يُهيمن الإسلام على جميع شرائع الأرض (هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون)",
      "الإسلام كالعجلة تسير ، ويتعلق بها الأذى ، وتُسقطه بسيرها ولا يضرها ، ولكن البلاء ممن يقودها أن يحرفها إلى غير ما يريده الله",
      "الإسلام رداء يلبسه من أراده ، ليست المصيبة ممن تركه فإن عُرِيَّه بيِّن ، ولكن المصيبة ممن لبسه مقلوبًا ، فإن ستره في الدنيا فلن يستره في الآخرة",
      "النجاة حبل ينزل من السماء لا يرتفع من الأرض.. لن ينجو من رمى بحباله إلى السماء إذا كان من في السماء يرميها عليه ليُهلكه ..",
      "لكل شيء طُرق كثيرة منها المختصر ومنها الطويل المُتعب ومنها المُضل المُهلك، وأخصر الطرق إلى الله وأسلمها، كتابه وسُنة نبيه، بفهم أصحابه",
      "لو سار الناس على أمر الله بانضباط لسارت حياتهم كسير الكواكب في الفلك بدقة ولكن يتركونه فيضطربون (فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة)",
      "لو تصرف الناس في مسير الشمس لاختلفوا على ضبط وقتها وكذلك حرارتها ؛ يزيدها أقوام وينقصها آخرون ، وأصبح لكل فئة توقيت وجو وسفهوا غيرهم ، لكن لما رأوا خروج حكم الله الكوني عن ارادتهم وطنوا أنفسهم وعاشوا برضا ، ومن كرهت نفسه البرد أو الحر تقبله وهو راض ، بينما رأوا العقائد تتغير وفق أهوائهم فعبثوا بها ولو وطنوا أنفسهم على حكم الله الشرعي لاطمأنوا اليه وهم سعداء والتسليم بحكم الله الشرعي آكد من الكوني",
      "الأحكام والقوانين لا تختص بمؤسسها فتموت بموته كالقميص يُكفّن به صاحبه ، بل تبقى مُلزمة لجيلٍ بعده ، لذا جعل الله التشريع له (إن الحكم إلا لله)",
      "السنن الكونية تثبت أن أعمار الأفكار أطول من البشر فإن أصّلت لأيامك تشريعا أصلت لمن بعدك ، لذا كان التشريع لله يزن حُكمه على القرون لاعلى يومك",
      "للعقائد والأفكار أعمار أطول من أعمار البشر ، ومن الخطأ أن ترى صلاح رأي لصلاحه لأيامك ثم يُفسد الناس بعد موتك ، لذا تكفل الله بحُكم الناس وشأنهم",
      "الإسلام جاء بإصلاح الدين والدنيا، قَصْره على الدين إفساد للدنيا، وقَصْره على الدنيا إفساد للدين",
      "الإسلام نظام أمّة يصعب عزله لأنه نزل موافقاً للفطرة ، ولكن الإعلام يبرزه على أنه سلوك وآداب فقط ، ويبرز دعاة هذا النوع ليغيّب جانبه الأكبر",
      "لا يكتمل الإسلام إلا بأمر ونهي ، فبالنهي عن المنكر ينفى الشر من داخل الإسلام فلا يتشوه ، وبالأمر بالمعروف يجلب الخير الخارج منه فلا ينقص",
      "حصر تطبيق الشريعة بالعقوبات خطأ ، هي أعم تحريم للحرام وتحليل للحلال وحفظ أموال الناس وحقوقهم (وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط)",
      "كل حجة يطلقها العقل في صد الشريعة فلا بد أن يجدها بنفسها معترضة أمامه في طريق آخر إما أن يكسرها ليتجاوز فيتناقض أو يرجع فيزيلها من أول موضع !",
      "يواجهون الحق بنفس حجج السابقين ولكن يُجددون في الصياغة فيظنون أنهم أتوا بجديد فيغترون بذلك قال الله : (بل قالوا مثل ما قال الأولون)",
      "لا يوجد في شريعة الإسلام سرٌ لا يقوم دينُ جميع الأفراد إلا به ، وكل مسألة تعم بها البلوى فبحثها في الدقائق هدر وتشكيك في إحكام الوحيين",
      "وصف أحكام الله بالقدم وعدم مناسبة العصر حجج الجاهليين على الأنبياء. (حتى إذا جاءوك يجادلونك يقول الذين كفروا إن هذا إلا أساطير الأولين)",
      "وصفوا دعوة النبي ﷺ بالتخلّف القديم فقالوا (أساطير الأولين) وقالوا ستموت دعوته بموته ووصفوه بـ(الأبتر) فماتوا ومات دينهم وبقي ذكر محمد ودينه",
      "حينما يتمسَّك غيرك بصوابٍ قديم ، فأعلم أن خطأك أقدم فكل انحرافات العقائد والأخلاق واللباس والمعاملات كانت قبل الإسلام .. والآن تعود!",
      "يصف الإسلام بالانغلاق من نظر إليه ببصر بلا بصيرة (وإن تدعوهم إلى الهدى لا يسمعوا وتراهم ينظرون إليك وهم لا يبصرون)",
      "في الإسلام فسحة أظْهِرها وإن لم تحتجها لنفسك قطعاً على من يصم الإسلام بالضيق ، فقد نظر النبي للحبشة يلعبون فقال (لتعلم يهود أن في ديننا فسحة )",
      "يظنون أن تطبيق دولة للشرع يضعفها ويهوي باقتصادها، وقد وعد هود قومه إذا طبقوا ذلك بقوة ورخاء (يرسل السماء عليكم مدرارا ويزدكم قوة إلى قوتكم)",
      "ترك الدول لشريعة الله خوفاً من عدم الاستقرار بها ، وإرضاء للأبعدين هي حجة كفار قريش (وقالوا إن نتبع الهدى معك نتخطف من أرضنا)",
      "يجب أن نمتثل حكم الله ولو مالت نفوسنا إلى غيره ، كان النبي صلى الله عليه وسلم يصلي جهة الأقصى ونفسه تُحب استقبال الكعبة أكثر (فلنولينك قبلة ترضاها)",
      "الأُنس بالشر لا يجعله خيرا فالقلب يتأثر بطول مخالطة الشر فيستسيغة كما يتأثر الجسد بطول قرب الأذى فاليد تتأذى من حرارة الماء أول مرة ثم تألفه",
      "يتركون الحكم بما أنزل الله بدعوى عدم مناسبته للزمان ثم يأتي عيسى بن مريم بعدهم فلا يحكم إلا بشرع الله ، فالخلل ليس في الزمان وإنما في حُكّامه",
      "مكّن الله نبيه من رؤية مستقبل الأمة كله ، ليحكم عن مشاهدة بحكم صالح لكل زمن (كل شيء كنت لم أره إلا قد رأيته في مقامي هذا حتى الجنة والنار)",
      "الرأي لا يكون حقا لمجرد الإعجاب والقناعة به (الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا) فللّه أحكام قد تخالف العقل القاصر",
      "توقف بعض العقول في استحسان بعض أحكام الله وسبب ذلك ضعف اليقين بالله :(ومن أحسن من الله حكماً لقوم يوقنون) فحجب الاستحسان عن فاقد اليقين ",
      "من لا يستحسن حكم الله ليس صاحب يقين بالله (ومن أحسن من الله حكما لقوم يوقنون)",
      "إذا لم يستحسن أحدٌ حكماً من أحكام الله فهذا دليل على ضعف يقينه بالله (ومن أحسن من الله حكماً لقوم يوقنون)",
      "لا يلزم من حُكم الله أن يوافق قناعة النفس ورغبتها (كُتب عليكم القتال وهو كره لكم وعسى أن تكرهوا شيئا وهو خير لكم)",
      "لو يعلم الناس من أمر دينهم كما يعلمون من أمر دنياهم ما استنكروا من أحكام الإسلام شيء (يعلمون ظاهرا من الحياة الدنيا وهم عن الآخرة هم غافلون)",
      "قال ﷺ: (لعن الله من غيّر منار الأرض) حتى لا تضيع حقوق الناس، فكيف بمن غير شرع الله لتضيع حدود الله؟!",
      "أمر الله في القرآن نبيه بتحكيم شرعته في الناس وذكر أن من يعارضه ثلاثة: يهود ونصارى ومنافقون(فلا وربك لايؤمنون حتى يحكموك فيما شجر بينهم)",
      "أقسم الخالق بنفسه مبيناً حال المعرض عن تحكيم شريعته: (فلا وربك لايؤمنون حتى يحكموك فيما شجر بينهم ثم لا يجدوا في أنفسهم حرجاً مما قضيت)",
      "كل فساد في الدول والمجتمعات فهو بسبب مخالفة الحق أو بسبب سوء تطبيقه ليوافق الهوى(ولو اتبع الحق أهواءهم لفسدت السماوات والأرض)",
      "كل فسادٍ وشرّ يحدث في البشرية وفي الدول، هو بسبب اتباع الهوى وترك الحق(ولو اتبع الحق أهواءهم لفسدت السموات والأرض)",
      "(ها أنتم أولاء تحبونهم ولا يحبونكم) الولاء عندهم للمصلحة، والولاء عند بعض المسلمين لهم . أُهدرت الأموال والأعراض والهيبة لهذه المحبة المزيفة",
      "الخلاف سنة حياة لا بد منه تتخاصم الأمة الواحدة بينها إذا لم تجد خصما خارجها ، أجاد الغرب هذه السنة فعرّفونا كيف نتسامح معهم وكيف نختلف بيننا",
      "إذا قال الغرب: ((لسنا أعداء للإسلام)) فإما أنهم يكذبون، أو لسنا على الإسلام الصحيح (ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم)",
      "موالاة الكافرين على المؤمنين عزّة وهمية، وذلة متحققة (الذين يتخذون الكافرين أولياء من دون المؤمنين أيبتغون عندهم العزة فإن العزة لله جميعا)",
      "كثير من المسلمين لا يفرق بين السماحة و الذلة في الإسلام كما أن هناك من لا يفرق بين القوة على العدو وبين البغي عليه",
      "إتمام الله لدينه لن يكون برضا الكفار وسماحة التقارب فقط بل لا بد من وجود الإكراه (ويأبى الله إلا أن يتم نوره ولو كره الكافرون)",
      "ما يُحققه الاستعمار سابقاً بالحروب من نشر الثقافة والتبعية، هو اليوم ما يقوم به الإعلام العربي بدعم وحماية أنظمة عربية كسباً للغرب بلا حرب",
      "(ولئن اتبعت أهواءهم بعد الذي جاءك من العلم ما لك من الله من ولي ولا نصير) سنّة ماضية ما اتبع مسلمٌ أهلَ الكتابِ إلا أذلوه لأن الله ترك نصرته",
      "الجاهليون العرب في الدين خير من الجاهليين اليوم لأن جاهلية العرب بتقليد الآباء وجاهلية اليوم بتقليد الأعداء وحجتهم: (وإنا على آثارهم مقتدون)",
      "لما كان رفع اللباس فوق الكعب هدي محمد، ترفع عنه الكثير، وهو اليوم سُنَّة الغرب فنرى البناطيل إلى أنصاف الساقين، الصورة واحدة والمُشرِّع اختلف!",
      "دولٌ إسلامية جعلت الإسلام دستورها ولم تطبقه، ودول غربية جعلت العقل دستورها وطبقته، فجاءت أجيال أساءت الظن بالإسلام وأحسنت الظن بالغرب",
      "كثير من الكتاب ينتقي نصوص الرفق في الإسلام ليُحسن صورته بزعمه ويتوارى من تقرير الصراع بين الحق والباطل فيُنتج جيلاً ذليلاً تحت ستار التسامح",
      "جاء الإسلام بحقوق الحيوان أعظم مما جاء به الغرب في حقوق الإنسان، ولكن غاب العدل في (شرقٍ) ضيّع الإسلام وفي (غربٍ) خلط الإنسان بالحيوان",
      "الانحلال في الغرب فرضه الناس على السلطة وفي الشرق تفرضه السلطة على الناس .. لذا يثبت الانحلال ويطول في الغرب ولكن لن يثبت ولن يدوم في الشرق!",
      "يمتدحون شعوباً صنعت أنظمة والتزمت بها، ويؤمنون بأن الله خلقهم وأنزل لهم شريعةً وأحكاماً وأمرهم بالتزامها، ويرون التمرد عليها تحضراً !",
      "في الحديث: (لم تكن فتنة في الأرض منذ آدم أعظم من فتنة الدجال وإن الله لم يبعث نبياً إلا حذّر أمته الدجال وأنتم أخر الأمم وهو خارج فيكم لا محالة) ... عظّموا الغرب لقوته وصناعته، ماذا يصنعون مع الدجال الذي يفتن الناس بأمر السماء أن تمطر وتمسك ويُحيي الموتى ويأمر كنوز الأرض أن تخرج فتخرج؟!",
      "كل اعتزاز وقوّة بغير الله فهو وقتي، يعقبه ذل وانكسار وندم (أيبتغون عندهم العزة فإن العزة لله جميعاً)",
      "كان السلف فقراء فسادوا الأمم، والخلف اليوم أغنياء في ذيل الأمم، لأن الله لا يعزّ من خانه ولو كان غنياً، ولا يذل من نصره ولو كان فقيراً",
      "إذا أعز الله أمة أو دولة بالإسلام ثم بدأت تتحوّل عنه، فهي تتجه نحو تبديلها بخيرٍ منها (وإن تتولوا يستبدل قوماً غيركم ثم لا يكونوا أمثالكم)",
      "نُصرت أمة الإسلام بهيبة دينها لا بقوة دنياها فإذا تركت دينها رجعت فلا هيبة دين ولا قوة دنيا، قال ﷺ (ولينزعن الله من صدور عدوكم المهابة منكم)",
      "تحركات البشر كلها بحث عن العزة من بعضهم ولكن تختلف أساليبهم .. (من كان يريد العزة فلله العزة جميعا إليه يصعد الكلم الطيب والعمل الصالح يرفعه)",
      "من أدام العيش في الظلام استصعب بصره النور، ومن أطال القعود شقّ عليه القيام، ومن أطال الذّلة استثقل العزة",
      "الديمقراطية حكم الأكثرية، فيذهب جيل الأكثرية ويبقى دستورهم حكمًا على جيل جديد، حكم أغلبية ميتة على كل حي.. يقدم حكم أموات على حكم حي لا يموت..",
      "النظام الذي إذا حكم على نفسه بنفسه نقض نفسه نظام قاصر، الديمقراطية نظام الأكثرية، فلو اختار الأكثر عدم الأخذ بها لنقضت الديمقراطية نفسها",
      "الديمقراطية إذا جُعلت فوق الإسلام أفسدته، وإذا جُعلت تحته أصلحها",
      "الديمقراطية الغربية صنم من تمر تصنعه الشعوب بأيديها، فإن نفعهم عبدوه، وإن أجاعهم أكلوه، ولا يصلح العباد إلا حكم رب العباد (إن الحكم إلا لله)",
      "يُصوّر الغرب أنه لا يوجد إلا الديمقراطية أو الاستبداد، وحكم الله عدلٌ بين حكم الإنسان وبين الطغيان",
      "من نظر في كتب الفِرق والطوائف العقلية والنقلية يرى مئات الفرق اندثرت ناضل أصحابها في وجه الإسلام باندفاع وتضحية، فطوتهم عجلة الإسلام ومضت",
      "الإسلام جاء بالموازنة مع تعدد الخصوم، فرح النبي بفوز الروم على فارس لأن الروم أقرب إلى الحق \n(يومئذ يفرح المؤمنون بنصر الله) فسماه (نصر الله)",
      "امرأة نوح وامرأة لوط خانتا دعوة الحق وأزواجهما أنبياء، لا غرابة من وجود عمالة للباطل في صف الإسلام ولكن الغرابة أن لا تُوجد!",
      "كل مكرٍ على دين الله هو مكر بصاحبه، يستمتع به اليوم ويعثر به غداً (ليمكروا فيها وما يمكرون إلا بأنفسهم وما يشعرون)"
    ]
  },
  {
    "title": "الأمة",
    "quotes": [
      "اجتماع الأمة لابد أن يكون على معبود، فإن لم يكن على (الله) فلا بد أن يكون على (غيره) (إن هذه أمتكم أمةً واحدة وأنا ربكم فاعبدون)",
      "كل أمّة لا تجتمع على أصولها لن تتفق على فروعها، وأمة الإسلام إذا لم تجتمع على التوحيد فلن توّحدها دعوى (الهوية الإسلامية)",
      "لو عرفت الأمة (التوحيد) حق المعرفة لاجتمعت عليه لأنه يهوّن كل خلاف دونه، وإذا رأيت الأمة تتقاتل على الجزئيات فاعلم أنها لم تعرف قيمة التوحيد",
      "توحيد (الكلمة) على كلمة (التوحيد)(واعتصموا بحبل الله جميعاً ولا تفرقوا) حبل الله توحيده، ولن تجتمع الكلمة إلا عليه",
      "إذا تخبّطت الأمة في مشيتها فرأسها مريض",
      "اليد الواحدة لا تعقد حبلاً وإن عقدته لم تشدّه، وإذا رأيت أمر الأمة وحبلها مرتخياً فاعلم أن الذي عقده واحد",
      "الدولة كالجسد، إذا لم يشعر الرأس بالبدن سقطت وماتت",
      "من تأمل سقوط الدول على اختلاف أسبابها، وجد أنها تتفق بأن الرأس لا يشعر بالجسد إما غائب أو مغيّب، حتى ينفصل رأس الدولة عن جسدها",
      "أمران لا تقوى شوكة دولةٍ إلا بهما، إدراك العدو الخارجي، ونزع الخلاف الداخلي (محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم)",
      "أعظم أسباب فشل الأمة وهزيمتها النزاع في الجزئيات في زمن صراع الكليات (ولا تنازعوا فتفشلوا وتذهب ريحكم واصبروا إن الله مع الصابرين)",
      "الأمة كالجسد لا يدبره إلا قلب واحد فأمة بقيادتين كجسد بقلبين ، قال صلى الله عليه وسلم (مثل المؤمنين كالجسد الواحد) قال الله (ما جعل الله لرجل من قلبين في جوفه)",
      "لن تجتمع الأمة إذا كان الكل يُريد رأس الهرم، لأنه لا يتسع إلا لواحد، وإن تنازعوا سقطوا جميعاً، وخلت لعدوّهم بلا عناء",
      "أعظم ما يهزم الكثرة اختلاف القلوب، فقِلّة مجتمعة أقوى من كثرة متفرّقة (ولا تنازعوا فتفشلوا وتذهب ريحكم)",
      "لم تتسلط الأمم الكافرة على الأقليات المسلمة فيها إلا لأن دولة الإسلام دويلات متفرقة، والمتحد القليل أقوى من المتفرق الكثير",
      "كثرة الأحزاب والفِرق في الأمة تُثْبِت السلطان وتُضعف الإسلام .(وأطيعوا الله ورسوله ولا تنازعوا فتفشلوا وتذهب ريحكم)",
      "أعظم أدواء الأمة اليوم أن عدوّها ألبسها (الذلّة) وسمّاها (تسامحاً)، فيقتل فيها ولا تتألم، وتقتل فيه وتتألم عنه",
      "الأمة تفقد اليوم حاكماً يُخاطب رؤوس الغرب بالعودة للفطرة والإسلام، كما يُخاطب الغرب رؤوس الإسلام بالشذوذ والكفر",
      "الأمة تحتاج إلى توازن ففي جوانب تعيش انفلاتاً فتحتاج إلى تقييد، وفي جوانب أخرى تعيش تقييداً فتحتاج إلى إطلاق لن يزنها إلاعالم رباني",
      "الجهل نوعان:١-جهل بحقيقة الشيء كله٢- يُعرف الشيء ولكن تُجهل قيمته بين الأشياء والحاجة إليهوالثاني أكثر ذيوعا وبه تنشغل الأمة عن أولوياتها",
      "يُعطون الإسلام ويفرضون التغريب بحجة الضغوط الخارجية، فإذا نوزع أحدهم على ملكه ورئاسته تمسك بها وثبت حتى الموت .. احفظ الله يحفظك",
      "ذل الأمة عقوبة ابتعادها عن دينها، فالله يعز الطائع ولو كان ضعيفاً ويذل العاصي ولو كان قوياً (ضربت عليهم الذلة) (ذلك بما عصوا وكانوا يعتدون)",
      "تُنزع هيبة الأمة إذا خدرتها الدنيا، ففي الحديث (لينزعن الله من صدور عدوكم المهابة منكم وليقذفن الله في قلوبكم الوهن حب الدنيا وكراهية الموت)",
      "لأعظم صور هوان الأمة أن تكون مظلومة ويُقنعها عدوّها أنها هي سبب نزول الظلم عليها، فترى عدوّها معلماً مربياً لا ظالماً متربصاً",
      "إذا نزل بلاءٌ على أمة واستنصرت وخذلها القادرون فالله ينزل عقوبته على أقدرِ الخاذلين على النصرة، وإذا كان ظالما من قبل فنصاب عقوبته أكمل من غيره",
      "يبتلي الله بلدا من بلدان المسلمين ليختبر إسلام بقية البلدان أحي أم ميت، لأن الأمة كالجسد إذا لم يتألم عضو لعضو فهو مخدر أو ميت",
      "جسد الأمة واحد فإذا جُرحت تنبهت أطرافها، ومن لم يشتكِ فإما مخدّر أو ليس منها (المؤمنون كالجسد إذا اشتكى عضو تداعى له سائر الجسد)",
      "كثرة الآلام في جسد الأمة رسالة إلهية لاستيقاظها، لأن الجسد إذا خدر أو نام توقظه شدة الآلام",
      "إذا تألم جزء من الأمة ولم تستنفر بقية الأجزاء نصرة له، فإن جسد الأمة ميّت أو مخدّر. ففي الحديث (المؤمنون كرجل واحد إن اشتكى عينه اشتكى كله)",
      "إذا ماتت الأعراض استحقت الأمة الزوال ، ففي الأثر (ما فشا الزنى في قوم إلا كثر فيهم الموت). من هيأ أسباب الزنا ، هيأ الله أسباب هلاكه",
      "في الأزمات لن تجد الأمة إلا المحتسبين ، قال عروة بن الزبير : تجهز النبي لغزو الشام في حر شديد فهاب الناس الروم وخرج أهل الحسبة وتخلف المنافقون",
      "عجلة عقوبة الله لا تتوقف ما دامت الأمة تخذل بعضها . ففي الحديث: (من خذل مسلماً في موطن تنتهك فيه حرمته خذله الله في موطن يُحب فيه نصرته)",
      "لا يُحابي الله أمة ولا دولة ، فإن لم تقم بواجبها أبدلها بغيرها ، وهذا تهديده للصحابة (إلا تنفروا يعذبكم عذابا أليماً ويستبدل قوماً غيركم)",
      "خصال بقاء الأمة ثلاثة (من يرتد منكم عن دينه فسوف يأتي الله بقومٍ يحبهم ويحبونه أذلة على المؤمنين أعزة على الكافرين يجاهدون في سبيل الله)"
    ]
  },
  {
    "title": "الحق",
    "quotes": [
      "تُقيّد الأيدي والأقدام، ولكن لا تقيد العين أن تُبصر الحق، ولا اللسان أن ينطق بالصدق. (ألم نجعل له عينين ولساناً وشفتين وهديناه النجدين)",
      "الحق قائم بنفسه قبل وصوله إلى النفوس، ولكنه إن دخل إلى النفوس طوّعته لهواها فتشوّه . (إن النفس لأمارة بالسوء إلا ما رحم ربي)",
      "الحق لا يعرف أحداً، ويجب أن يعرفه كل أحد",
      "الحق لا يعترف بأحد، ويعترف به كل أحد.. الحق تطوف حوله العقول صدقاً أو كذباً ولكن كلٌ يدعيه",
      "الحق يرفع صاحبه، وهواه يضعه (ولو شئنا لرفعناه بها ولكنه أخلد إلى الأرض واتبع هواه)",
      "الحق قوي في ذاته إن فتحت ساحة الحوار له، ولا يُهزم الحق إلا إذا حُبس صوته أو أُظهر ناقصاً في وجه باطل مكتمل..",
      "الحق لا يرتبط بزمن ولا تديره عجلة الوقت ليُصبح قديماً، هو ثابت والناس تذهب عنه وترجع، الحق حينما يكون قديماً لا يعني أن رأيك الجديد أحق منه",
      "ينحرفون فكرياً للانعتاق من التعلّق بالقديم، فيقعون في التعلّق بالجديد لأنه جديد، وجديدهم قديم لمن بعدهم، والحقّ ثابت لا يدور به الزمن",
      "الحق يعتريه تغييب في بعض الأزمنة، كما يحدث لدعوات الأنبياء قبل محمد عليه الصلاة والسلام، ومن يعترض بعمل الناس والأمم والآباء فهذه الحجة هي التي قيلت للأنبياء",
      "الحق لا يعرف الأحساب والأنساب ولا يقدس البلدان، الإنسان هو الذي يبحث عن الحق، فالحق لا يبحث عن أحد، فيروى في الأثر (الحكمة ضالة المؤمن)",
      "الحق لا يعرف بالنسب ولو كان عالياً، فذرية إبراهيم جعل الله فيها ظالمين (قال إني جاعلك للناس إماماً قال ومن ذريتي قال لا ينال عهدي الظالمين)",
      "الحق لا يرجع لكن يؤخره الله فيُقدم بين يديه أحداثاً وبلاءً يُقويه ليصل ثابتاً فيرسخ",
      "الحق لا ينتسب للمدح ولا للذم، هو معنى مستقل يقوم بنفسه",
      "الحق لا يغيره الزمن ولا يدور في فلك العادة، ولو دار الحق مع العادة لجمعنا عادات الشعوب المتناقضة وجسّدنا الحق فيها ولخرج لنا جسد مشوّه لم يخلقه الله",
      "التغيرات على النفس يتغير معها الرأي .. الغنى والفقر والصحة والمرض والأمن والخوف .. الحق في ذاته لا يرتبط بمؤثر",
      "يتأثر الإنسان بفكر غيره لأنه أعجب بماله أو جاهه أو جماله وهذه أشياء منفصلة عن الحق لكنها تغرس الأفكار في العقل، وقلّما يُفصل الحق عن مؤثراته",
      " التجرد بالفكر نادر، إذا كان غنيا ثم افتقر تغير ، وإذا كان مسئولا ثم عُزل تغير، وبقدر المؤثرات رفعا وخفضا ينقلب فكره، الحق موجود لكن يدفنه الهوى",
      "أكثر الناس تتغير أفكارهم بتغير مواضعهم في الحياة، لأنهم كيفوا الحق على ذلك من حيث لا يشعرون .. الحق ثابت تدور عليه ولا يدور عليك",
      "لبعض الحقّ مرارة إذا لم تطعمها فلا تسقها غيرك",
      "للحق مركز إذا لم تكن فيه فلن ترى أطراف الحق متساوية كما يريد الله، فالحاكم والعامة والنفس إذا وقفت عند واحدٍ منها ظلمت غيره",
      "الذكاء أن تعرف الحق الدقيق ، والزكاء أن تقدمه على رأي كل صديق",
      "القوة والمال لا تصنع الحق وإنما تُهيّب وتُرغب فإذا زالا رجعت القلوب للحق (لو أنفقت ما في الأرض جميعا ما ألفت بين قلوبهم ولكن الله ألف بينهم)",
      "أعظم الحق أثقله على النفس، وأثقل الحق على النفس اثنان:- الاعتراف بخطأ النفس .- إنكار الباطل على من تخافه النفس وترجوه .",
      "أعظم الناس أثراً أقربهم إلى الحقّ، كما أن أطولهم ظلاً أقربهم إلى النور .. ومن لا نور معه لا ظلّ له، يعيش لنفسه ويموت لها",
      "أكثر الناس اتباعاً للحق الشباب الصغار، وأما الكبار فيُعاندون للموروث (فما آمن لموسى إلا ذرية من قومه على خوفٍ من فرعون وملئهم أن يفتنهم)",
      "بعض النفوس تتبنى الحق إذا يئست من حصولها على الباطل",
      "لن يجتمع الناس على حقٍ ولا على باطل، ولن تخلو طائفةٌ من مدحٍ أو ذم، فقلةٌ تُذم على الحق، خيرٌ من كثرةٍ تُمدح على الباطل",
      "قلّة على الحق ولا كثرة على الباطل (قل لا يستوى الخبيث والطيب ولو أعجبك كثرة الخبيث)",
      "تفريق الناس بالحق، خيرٌ من اجتماعهم على الباطل (ولقد أرسلنا إلى ثمود أخاهم صالحا أن اعبدوا الله فإذا هم فريقان يختصمون) فرقهم صالح بالإيمان",
      "الافتراق على حقٍ خير من الاجتماع على باطل. (ولقد أرسلنا إلى ثمود أخاهم صالحا أن اعبدوا الله فإذا هم فريقان يختصمون)",
      "يخاف من النهاية من شكّ في البداية، ومن كان واثقاً في بدايته أنه على الحقّ فمما يخاف؟! كثيرٌ لا يتمنون الموت على ماهم عليه",
      "المخلص يهتم بالنهايات والمبطل يهتم بالبدايات وكلما كان النظر أبعد كانت القدم على السير أثبت",
      "إذا امتزجت البدايات بشهوة خفيّة، غيّبت خطر النهايات عن العقل، وكلما كان الإنسان بالنهايات أجهل كان على البدايات أجسر",
      "لن تصيب الحق إلا بسهمين العلم والتجرد",
      "جرِّد الحجة من قائلها، ومن كثرة القائلين وقلّتهم بها، ومن ضغط الواقع وهوى النفس، واخلُ بها والله ثالثكما، تعرف الحق من الباطل",
      "لن تصل إلى الحقّ إذا لم تعلم أن أول خصومك هواك (وما أصابك من سيئة فمن نفسك)",
      "قد يُحب الإنسان الحق ولكن يعجز عن اعتناقه، لذنب حرم به (واعلموا أن الله يحول بين المرء وقلبه) أبو طالب حام حول الإيمان وعجز عن نطق الشهادتين",
      "استقبل الحق تراه ولو كان بعيداً، وإذا استدبرته فلن تراه ولو كان عند عقبك .. استقبل الحق يستقبلك",
      "من استقبل الحق رآه ولو كان بعيداً، ومن استدبره فلن يراه ولو كان عند عقبه .. من طلب الحق وجده (ولو علم الله فيهم خيراً لأسمعهم)",
      "إذا أردت أن تعرف الحق بلا شائبة ولا محاباة لأحد فكن في مثل هذا الموقف (حتى إذا أدركه الغرق قال آمنت أنه لا إله إلا الذي آمنت به بنو إسرائيل)",
      "لن يعرف الحق من لم يعرف نفسه .. إن رَفَعْت النفسَ فوق حقها تكبرت وازدرت الحق، وإن وضعتها تحت حقها ذلّت للباطل",
      "الحيرة في إصابة الحقّ علامة على تمكّن الشيطان من المحتار (كالذي استهوته الشياطين في الأرض حيران) ذكر الله يُبعد الشيطان وببُعده تَبْعد الحيرة..",
      "يريد الناس الوصول إلى الحق لولا خوف الظَلَمة، يظهر هذا في انتخابات الشعوب (فما آمن لموسى إلا ذرية من قومه على خوف من فرعون وملئهم أن يفتنهم)",
      "اتباع الحق سهل في زمن قوته وحب الناس له، ولكن الصمود عند التحوُّل عنه وضعفه صعبٌ وهو للنادرين (لا يستوي منكم من أنفق من قبل الفتح وقاتل)",
      "اتباع الحق زمن ضعفه أعظم من اتباعه زمن قوته لأن للقوة هيبة تحجب الحقيقة عن العقول (لا يستوي منكم من أنفق من قبل الفتح وقاتل أولئك أعظم درجة)",
      "امتحان  قويّ أن تبقى على الحق والناس تتركه، وأقوى منه أن تدخل إلى الحق والناس تقابلك خارجة منه",
      "ساعة صبر على الحق وحدك، أعظم من سنة على الحق والناس معك",
      "يجتهد الإنسان ليفهم الحق ولا يستطيع، وأعظم منه من ينظر في الحق فيفهم الباطل يأخذ بكل سبب وينسى الخالق (واعلموا أن الله يحول بين المرء وقلبه)",
      "عجبا لأمر العقول تظلم الحقيقة لأنها لم تفهمها! وإذا فهمتها طغت على من لم يفهمها، ومع الله مفاتيح أقفال الفهم فليُسألها فهو الواهب المانع",
      "بعض الحقائق حتى تُفهم تحتاج إلى نظر وتأمل طويل، كما يتمعن الرائي للهلال في السماء ساعة ثم يراه، فتصوم الأمة عن باطل وتُفطر على حق بفهم فرد ",
      "للباطل ذروة كذروة الجبل، هي الأشد ألماً، ولكنها الأقصر زمناً، يعقبها انحدار سريع، فالصعود إلى قمة الباطل ليس كالنزول منه",
      "القوّة لا تُرسّخ الباطل في الأرض، وإنما تُعلّقه فمتى زالت سقط",
      "للحق زمن وللباطل زمن، خير الناس من اتبع الحق زمن ضعفه، وشر الناس من اتبع الباطل زمن ضعفه. وأسهل شيء اتباع الحق إذا قوي وترك الباطل إذا ضعف",
      "كل زمن يظهر فيه صوت الباطل على الحق ينسل فيه بعض أهل الحق منه ليقفوا في المنتصف بين الحق والباطل وذلك لوهن أو نفاق.. ثم إذا هبط الباطل رجعوا",
      "النفس إذا تشرّبت الباطل كرهت الحق ونفرت منه، فتحتاج إلى إقدام وصبر حتى تتوطّن قال النبي لرجل: أسلم قال: أجدني كارها قال: ‏أسلم وإن كنت كارها",
      "قـد تـنـشـط الـنـفس عـلى الـبـاطل وتـعـجــز عـنـد الحـق، قـال الـشـافـعـي - رحمه الله: رأيـت شيخـاً عــمـره 90 سنـة يـدور نهـاره حـافـيـاً يعلم القينات الغناء، فإذا أتى الصلاة صلى قاعداً",
      "لا يصل (الباطل) للقلب حتى يُكسى لباس (الحق) تدليساً (ولا تلبسوا الحق بالباطل وتكتموا الحق وأنتم تعلمون)",
      "هوى النفس والحق قلّما يجتمعان، فإذا رأيت الهوى في جهة فالحق في جهة أخرى (وأما من خاف مقام ربه ونهى النفس عن الهوى)",
      "إذا تفرد الحق بالقلب بلا مؤثر فلا بد أن يدخله، لهذا كانت قراءة الليل وقيامه أرسخ لبعدها عن المؤثرات (إن ناشئة الليل هي أشد وطئا وأقوم قيلاً)",
      "من نظر في الكلام وفي قلبه مرض، أخذ منه ما يُناسب مرضه، ولهذا لا ينتفع من الحق إلا القلب الصادق الطاهر من أمراض الشبهات",
      "لا يفهم الحق كما هو عقلٌ فيه لوثة من باطل حتى يتجرد، كما أنه لن يستطعم الماء فمٌ فيه لوثة من غيره، فالأفكار كالمادة إذا تمازجت تأثرت نتائجها",
      "الهوى كالخمر للعقول يُعميها عن الحق فتتردى في ظلام الآراء والأفكار (فلا يصدنك عنها من لا يؤمن بها واتبع هواه فتردى)",
      "لا ينحرف الإنسان عن الحق إلا بسبب الهوى، وبمقدار قوّة الهوى ينحرف الحق يمنة ويسرة (فاحكم بين الناس بالحق ولا تتبع الهوى فيضلك عن سبيل الله)",
      "من ردّ حكماً لله بهواه، تجرأ على حكمٍ آخر بمثله، فإن الهوى مرضٌ للقلب يُعدي ما يُلامس من آراء، فينتشر في الأفكار كانتشار العلل في الأبدان",
      "صاحب الهوى لا يزيده طول التفكر والتأمل إلا انحرافاً، فإذا تخلّص من هواه يكفيه قليل التفكير (إنه فكر وقدر فقتل كيف قدر ثم قتل كيف قدر ثم نظر)",
      "التفكير والتأمل ولو طال لا يُكسِب صاحب الهوى إلا ضلالاً ولا يزيده إلا انحرافاً (إنه فكر وقدر فقتل كيف قدر ثم قتل كيف قدر ثم نظر)",
      "إطالة التأمل في الأدلة لاتوصل إلى الحق دوماً، إذا كان الهوى موجوداً مع التأمل أوجد ثغرات متوهمة في الدليل ..تجرد من الهوى يكفيك قليل التأمل",
      "القلب كالمرآة لايعكس الذي أمامه نقياً وعليه شائبة، جرد القلب من الهوى كما تجرد المرآة من الكدر ترى الحق نقياً (ولكن تعمى القلوب التي في الصدور)",
      "العقل ميزان ، ولا يصح الوزن فيه وهو مائل ، جرد كفتيه من كل شائبةٍ وهوى حتى تصح نتائجه",
      "للنفس هوى وطمع ظاهر وباطن يحرف الإنسان عن الصواب بقدر حبه لطمعه، ففي الحديث (يبيع دينه بعرض من الدنيا) ‏قال أنس: رأينا من باع دينه بدرهم",
      "إذا تمكن الهوى من الإنسان لم يُميز عمله الذي لله من عمله الذي لهواه",
      "من علامة عدم توفيق الله للإنسان أن يُزهَّده في الحق ، ويُثقِّله عليه حتى يتكاسل عنه ( ولكن كره الله انبعاثهم فثبطهم وقيل اقعدوا مع القاعدين )",
      "بعض الحقّ ثقيل على النفس، وكلما كان الحقّ على النفس أثقل كان الأجر عليه عند الله أعظم",
      "أكثر المكذبين للحق لم يُعطوا العقل وقتاً للتأمل، يستعجلون بالتكذيب فيصعب عليهم الرجوع كبراً (بل كذبوا بما لم يحيطوا بعلمه ولما يأتهم تأويله)",
      "العجلة تحجب العقل عن تأمل الدليل فتضعف القناعة به لهذا يكون الدليل واحدا فيؤمن إنسان ويكفر آخر(خلق الإنسان من عجل سأريكم آياتي فلا تستعجلون)",
      "يحاربون الحق ولم يتأملوه، مناكفةً لحامليه وكرهاً لهم (قال الذين استكبروا إنا بالذي آمنتم به كافرون). تختل العقول إن تحكَّم بها الهوى .",
      "أكثر الناس يقرؤون الأقوال ولا يتدبرون ويتأملون فيُحرمون الحق بسبب عجلة المرور على الحجج، وبهذا ضل المشركون فعاتبهم الله: (أفلم يدبروا القول)",
      "لابد أن ترى الحقيقة بعينيك ولكن النفس تجعل البصر يمر بها خاطفاً لأنها تخالف الهوى.. اعط الحق حقه من النظر تبصر الحقيقة",
      "من كره الحق قبل أن يسمع أدلته لا ينتفع بها (أرأيتم إن كنت على بينة من ربي وآتاني رحمة من عنده فعميت عليكم أنلزمكموها وأنتم لها كارهون)",
      " العقل يتأمل الحجة، والنفس تُشغله بالقائل وشكله ووصفه حتى ينفر ولا يتأمل (وإذا رأوك إن يتخذوك إلا هزوا أهذا الذي بعث الله رسولا)",
      "ينفرون من الحق لأنهم اعتادوا على الباطل كالعين تنفر من النور لأنها في ظلام (وإذا ذكر الله وحده اشمأزت قلوب الذين لا يؤمنون بالآخرة)",
      "لا تتهم الحق لأن قلبك نفر منه فالقلب المنغمس في الضلال ينفر من نور الحق كالعين المنغمسة في ظلام تنفر من نور الشمس وطّن قلبك على الحق يتوطن",
      "من بيّت عدم قبول الحق، فلن يفهمه ولو سمعه كلّ يوم: (ومنهم من يستمعون إليك أفأنت تسمع الصم ولو كانوا لا يعقلون)",
      "من نظر في الحق بتجرد فهمه في لحظة ومن بيّت العناد فلن يزيده الزمن إلا تحايلا فقوم نوح سمعوا الحق ألف سنة إلاخمسين عاما وما آمن منهم إلا قليل",
      "البينات والبراهين لا تُفهم من أراد أن لا يَفْهم (وإن يروا كل آية لا يؤمنوا بها) (... لا يؤمنون ولو جاءتهم كل آية حتى يروا العذاب الأليم)",
      "إذا جعل الإنسان بينه وبين الحق حاجزاً نفسياً فلن يقبله ولو جاء به إليه نبي (أفكلما جاءكم رسول بما لاتهوى أنفسكم استكبرتم ففريقا كذبتم وفريقا تقتلون)",
      "إقناع الإنسان لنفسه بتحضُّره وتخلف غيره وتنوُّره وظلام غيره، يحجب عقله عن التأمل (ويلك آمن إن وعد الله حق فيقول ما هذا إلا أساطير الأولين)",
      "صاحب الهوى غايته أن يرد الحق، وحججه أعذار، أقوام ترد الحق لأنه قديم (أساطير الأولين) وأخرى ترده لأنه جديد: (ما سمعنا بهذا في آبائنا الأولين)",
      "عدم مناقشة الحجة والاكتفاء بوصف الآخر بالتخلف والقِدَم أسلوب الجاهليين (حتى إذا جاءوك يجادلونك يقول الذين كفروا إن هذا إلا أساطير الأولين)",
      "وصفوا دعوة النبي ﷺ بالتخلّف القديم فقالوا (أساطير الأولين) وقالوا ستموت دعوته بموته ووصفوه بـ(الأبتر) فماتوا ومات دينهم وبقي ذكر محمد ودينه",
      "كثيراً ما تَرُدُّ النفوسُ الحقَّ قبل أن تتأمله ، لأنه صدر من شخص لا تهواه.. الحق لا ينتسب لأحد ليصح ، وإنما تنتسب إليه الأشياء لتصح",
      "كثيراً ما يعتنق الإنسان الأفكار لا حبّاً لها وقناعة بها ، وإنما لأنها تُخالف أفكار من يكره ، وهؤلاء أكثر الناس تقلباً وانتكاساً",
      "كثيرٌ من الناس يتبنى فكراً لأنه يكره أناساً لأشخاصهم فكره فكرهم تبعاً، الحق حق وإن كرهت أهله، والباطل باطل وإن أحببت أهله",
      "الصادق ينظر للرسالة نفسها والمتكبر ينظر لأتباعها إن كرههم كرهها (قالوا إنا بما أرسل به مؤمنون، قال الذين استكبروا إنا بالذي آمنتم به كافرون)",
      "ضعف منزلة الإنسان تمنع من قبول الماديين للحق الذي جاء به: (قالوا يا شعيب ما نفقه كثيرًا ممّا تقول وإنّا لنراكَ فينا ضعيفًا) ما شأن الضعف بالحق؟!",
      "لا يمكن أن تفهم حجة الفقير إذا كان يتحدث إليك وعينك على ثيابه الرثة، 950 سنة لم تنفع قوم نوح (وما نراك اتبعك إلا الذين هم أراذلنا بادي الرأي)",
      "يتوقف عن اتباع الحقّ لأن الثابتين عليه لا يليقون بمنزلته فلا يحب أن يُحسب عليهم (قالوا أنؤمن لك واتبعك الأرذلون) جاهلية التصنيف تصرف عن الحق"
    ]
  },
  {
    "title": "الردة",
    "quotes": [
      "الإسلام رداءٌ لا يُوضع على الأرض ، فإن نزعه قومٌ ألبسه الله آخرين {فَإِنْ يَكْفُرْ بِهَا هَؤُلَاءِ فَقَدْ وَكَّلْنَا بِهَا قَوْمًا لَيْسُوا بِهَا بِكَافِرِينَ} الأنعام 89",
      "الإسلام يزيد لا ينقص ، فسنّة الله إذا ارتد واحد أسلم مكانه قوم {يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ} المائدة 54",
      "ارتد أفراد زمن النبوة وارتد جماعات زمن الخلفاء ولم يضر ذلك الإسلام ولن يضره إن ارتد واحد أسلمت أمة {مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ} المائدة 54",
      "إذا وُجد (الكفر) أُلغي إطلاق الفتنة إلا عليه ، لأنه فتنة أعظم من كل فتنة {وَالۡفِتۡنَةُ أَكۡبَرُ مِنَ الۡقَتۡلِ} البقرة 217 ، والفتنة هنا هي الكفر",
      "الكفر كله يتحقق بفعل واحد ، والإيمان كله لا يتحقق إلا بشعب الإيمان وينقص بنقصانها ، كتمام الموت يتحقق بفعل واحد وتمام الحياة لايتحقق إلا بأفعال",
      "ثبت في البخاري حديث (من بدل دينه فاقتلوه) المسلمون لا يكرهون أهل الكتاب باعتناق دين الإسلام لكن من دخله لا يحل له الخروج منه باتفاق العلماء",
      "ترك الله حد الردة للحاكم المسلم ليقيمه (من بدل دينه فاقتلوه) والحديث في صحيح البخاري واقام حد الردة عمر وابن عمر ومعاذ وأبو موسي وغيرهم",
      "أقام حد الردة الراشدون والأمويون والعباسيون ، لأن الردة خلخلة للدولة من الداخل وتنكر لدستورها ، ولن يدرك هذا من يرى أن الدين والدولة منفكان !",
      "ثبت في قتل المرتد المُعيّن عشرة أحاديث وهذا تواتر ، ولا أعلم خليفة من الراشدين وبني أُمية وبني العباس إلا قَتل مرتداً",
      "استهزأ أحد وجهاء قرطبة بالله ، فقال الفقيه ابن حبيب : أيشتم ربا عبدناه ولا ننتصر إنا لعبيد سوءٍ وبكى وطالب بقتله حتى أمر الأمير بقتله وصلبه",
      "لو أقيم حد الردة على معتد واحدٍ على الله ودينه لما تكرر التعدي مرارا ولما وُجدت أقلام تهون ذلك",
      "إذا ظهرت الردة الدينية في دولةٍ وتُرك عقاب المرتد ، فهذا علامة على انفكاك دينها عن دنياها ، وتحوّلها من دولة دين ودنيا إلى دولة دنيا بلا دين",
      "يرون دين الله يسب ويقولون : أين الله لا ينتصر ؟ يبادر بالانتقام الذي يتأذى ويتألم فالله لا يبلغه خير الصالح و لا شر الطالح فمقياسه غير مقياسك",
      "لا يعجل الله عقوبة من يعاديه لأن العقاب يعجله المتأثر بالعداوة ، فينتقم الانسان بقدر ألمه فالدولة لا تجهز جيشاً لعداوة نملة !! والله فوق ذلك كله",
      "سب الله أعظم من الشرك به ومن كل الموبقات وهو كفر فوق كل كفر (ولا تسبوا الذين يدعون من دون الله فيسبوا الله عدوا بغير علم)لأنه كفر فوق كفرهم",
      "من سبّ ربّه فهو شرّ من الملحد، لأن الملحد نفى علمه بوجود خالقه، والساب أثبت ربّه وسبّه",
      "المشرك لم ينزل قدر الله ليساوي الحجر بل رفع الحجر ليساوي الله (نسويكم برب العالمين)المشرك لايسب حجره تعظيما لله ومن سب الله أنزله دون الحجر",
      "رأيت سب الله ينتشر في الشام وانتشاره أعظم عند الله من انتشار الشرك، وعلى الحكام والعلماء التحذير منه، لأنه سبب لرفع رحمة الله ونزول بأسه",
      "أعظم ذنب يشيع في أهل الشام (سب الله) فيجب عليهم إخراجه من قلوبهم وألسنتهم كما يخرجون النصيرية من أرضهم فلن ينتصروا على عدوهم إلا بتعظيم ربهم",
      "تهوين الأقوال والأفعال وتبسيطها وهي عظيمة عند الله قد يقع في أزمنة فاضله، ولكن الميزان لله لا لخلقه (وتحسبونه هينا وهو عند الله عظيم)",
      "في حادثة الإفك أطلقوا عبارات يحسبونها هينة لكن الميزان ميزان الله (وتقولون بأفواهكم ما ليس لكم به علم وتحسبونه هيناً وهو عند الله عظيم)",
      "الكلمة العظيمة عند الله لا يلزم أن تكون عظيمة عند صاحبها. (إن الرجل ليتكلم بالكلمة من سخط الله لا يلقي لها بالا تهوي به في جهنم سبعين خريفا)",
      "الرؤساء يمنعون الخروج عن سياستهم ويحبسون الخارج ، ولو هرب طاردوه في العالم لتغتاله استخباراتهم ثم هم يصفون منع الله الردة عن دينه بالاستبداد",
      "الكلام العلني في نقد الدين أولى بالمنع من الكلام العلني في نقد ولي الأمر ، ويلزم من ضبط الأول ضبط الثاني ، وليس العكس ، وضبطهما معاً مطلب",
      "إنما تضل الأمم، وتزول الدول إذا عظّمت قاداتها ورجالها أكثر من دساتيرها .. وقد كان النبي صلى الله عليه وسلم لا ينتقم لنفسه إلا إذا انتهكت محارم الله انتقم لها",
      "إذا انتصرت الأمة للسلطان أعظم من الانتصار للرحمن، فهي أُمة دنيا لا أُمة دين، وذلك علامة حيدتها وتخلي الله عنها",
      "إذا كان في أمة حُرمة السلطان أعظم من حرمة دين الله ونبيه وصحابته فتلك أمة دنيا لا أمة دين .. فالأمم إذا كان لها عظيم عظمت حرمته",
      "تنص دولة على أن مرجعية نظامها ودستورها الإسلام ثم هي تمنح المواطن حق الردة والكفر بالنظام والدستور، هل يستقيم هذا في عقل أو نقل ؟!",
      "عجباً لحاكمٍ يدعو الناس إلى حرية اختيار الإله، ولا يجعل لهم حريّة اختيار حاكمٍ إلا إياه، جوّز الخروج على الله وحرّم الخروج على نفسه",
      "الممثلون المستهزئون بالدين ، لو اداروا وجوههم كماهم نحو السياسة بنفس النفس ، لكانوا مطلوبين ، يا ساسة احفظوا الدين يحفظ الله لكم السياسة",
      "إذا شعروا بالأمن أخرجوا كفرهم وإذا خافوا وفشلوا جحدوا { يَحْلِفُونَ بِاللَّهِ مَا قَالُوا وَلَقَدْ قَالُوا كَلِمَةَ الْكُفْرِ وَكَفَرُوا بَعْدَ إِسْلَامِهِمْ وَهَمُّوا بِمَا لَمْ يَنَالُوا } التوبة 74",
      "ما نسمع عنه في الإعلام من استهزاء بالدين بصورة النقد وسكوت رسمي ، لو كان مثله على الساسة والسياسة ، لكان كتابه وممثلوه خوارج أرباب فتن ! ",
      "بدأت الجرأة على الدين بسبب قرارين : 1- قرار يخرج قضايا الإعلاميين من المحاكم ، وهذا نوع حصانة مقصودة . ٢ – إلغاء مباشرة المحاكم لقضايا الاحتساب .",
      "لا يسخر من الدين إلا من سخرت به الدنيا : { زُيِّنَ لِلَّذِينَ كَفَرُوا الْحَيَاةُ الدُّنْيَا وَيَسْخَرُونَ مِنَ الَّذِينَ آمَنُوا ۘ وَالَّذِينَ اتَّقَوْا فَوْقَهُمْ يَوْمَ الْقِيَامَةِ } البقرة 212",
      "لا يستهزئ بآيات الله الا من نسي نعم الله عليه ، فذكر النعم يوجب تعظيم المنعم { وَلَا تَتَّخِذُوا آيَاتِ اللَّهِ هُزُوًا ۚ وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ } البقرة 231"
    ]
  },
  {
    "title": "تعظيم النبي ﷺ وعقوبة المستهزئ به",
    "quotes": [
      "تعظيم النبي ﷺ سبب لغفران الذنوب وعلامة للتقوى(إن الذين يغضون أصواتهم عند رسول الله أولئك الذين امتحن الله قلوبهم للتقوى لهم مغفرة وأجر عظيم)",
      "من تعظيم النبي ﷺ اتباعه، ونشر رسالته وهديه، والانتصار عند انتقاصه، بإقامة الحد إن كان مسلماً، ونقض العهد إن كان معاهداً",
      "لا يجوز تداول أقوال التنقص للنبي ﷺ ولو للإعلام بها، فإشاعتها أعظم من إشاعة الفاحشة، وإنما يُخبر من يملك النصرة إجمالاً بلا تفصيل",
      "لا يختلف العلماء أن الاستهزاء بالنبي ﷺ والتنقص منه كفر مخرج من الملة (قل أبالله وآياته ورسوله كنتم تستهزؤن لا تعتذروا قد كفرتم بعد إيمانكم)",
      "يتفق العلماء من كل مذهب على كفر المستهزئ بالنبي ﷺ والمتنقص له، ويُجمع عامتهم على أن حدّه القتل، قال ابن المنذر: أجمع عوام أهل العلم على ذلك",
      "روى أبوداود بسند صحيح: \"أن أَمَة سبّت رسول الله ﷺ فقتلها سيدها، فبلغ ذلك النبي ﷺ فنادى: (ألا اشهدوا أن دمها هدر)\"",
      "عامّة العلماء على أن توبة من سب النبي ﷺ وتنقّص منه أمرها إلى الله وأما عقوبته في الدنيا فلا تسقط عنه؛ فالتوبة من سب البشر لاتسقط، فكيف بسيد البشر ﷺ؟!",
      "﴿وَرَفَعنا لَكَ ذِكرَكَ﴾ لا يرجم أحدٌ الثريا إلا عاد رجمه عليه ﴿إِنَّ شانِئَكَ هُوَ الأَبتَرُ﴾",
      "سلّط المشركون إعلامهم على النبي ﷺ، يقف أبو لهب في عكاظ مناديًا: أيها الناس، إن محمدًا قد غوى فلا يغوينّكم.ذهب أبو لهب وإعلامه، وبقي محمد ﷺ ورسالته",
      "قال الجاهليّون في النبي ﷺ آلاف الأبيات من الشعر سبًّا وافتراءً، والشعر إعلام العرب، لم يحفظ التاريخ منها شيئًا، وحفظ كلّ أقواله ﷺ، وهكذا كل تابع له وفي الوحي ﴿أَنا وَمَنِ اتَّبَعَني﴾",
      "لا يسلم من استهزأ بالنبي ﷺ من عقوبة في الدنيا عاجلا أو آجلا إن لم يتب قال الله عنهم ﴿وَإِن يَتَوَلَّوا يُعَذِّبهُمُ اللَّهُ عَذابًا أَليمًا فِي الدُّنيا وَالآخِرَةِ﴾",
      "من عادى وليا لله فقد حارب الله، فكيف بسيد الأولياء محمد ﷺ وكيف بمن يقف في صف من يحارب الله، قال الله: (من عادى لي ولياً فقد بارزني بالحرب)",
      "لمّا قُذِفَت عائشةُ قال أُسيد رضي الله عنه عن الذي دافع عن الساب: ( إنك منافق تجادل عن المنافقين).هذا في الذي دافع عمّن سبّ زوجة النبي ﷺ فكيف بالنبي ﷺ؟!",
      "نهى الله عن سب الآلهة الحجر، ويسبون سيّد البشر ﷺ، الإسلام دينٌ يُحيلهم إلى صراع الحجة، وهم يُشغلون العقول عنها بالتشفي والانتقام",
      "﴿إلاّ تنْصروه فقد نصرهُ الله﴾تكفّل الله بنصرة نبيه، ولكنه حذّر الناس من ترك نصرته حتى لا يُعاقب الأمّة الخاذلة ويبدلها بآخرين ينصرون",
      "لا يهان النبي في أمة إلّا أهانها الله",
      "النبي ﷺ ليس في حاجة إلى أن يُدافع عنه أحد، ولكن كلّ أحد في حاجة إلى أن يدافع عنه، حتى يُثبت إيمانه به",
      "من لم ينتصر لدين الله فلا ينتظر نصر الله (إن تنصروا الله ينصركم)",
      "من رأى هيبة الدين تُنتهك فتركها خوفاً على هيبته ومكانته أسقط الله من هيبته عند الناس بمقدار ما سقط من هيبة الدين فالجزاء من جنس العمل",
      "دل الحديث على أن: (من نصر مسلماً نصره الله)فكيف بمن نصر نبيه عند انتهاك حرمته، فنصرة النبي ﷺ سبب لعزة الذليل، وقوة الضعيف، ونُصرة المظلوم",
      "دل الحديث على أن: (من خذل مسلماً خذله الله).فكيف بمن خذل نبيه حينما تنتهك حرمته، وهو قادر على نصرته ؟!"
    ]
  },
  {
    "title": "الحديث الشريف",
    "quotes": [
      "تضافر المحدثون في القرون الأولى على صيانة الحديث من الكذب، ولما استقر الحديث وحفظت نصوصه، جاء الكذب في المعاني وتحريفها عن مواضعها، والأمة اليوم بحاجة إلى علماء يصونون المعنى أكثر من حاجتها إلى صيانة الحروف",
      "الاعتراض بالرأي على الشئة المحكمة داخل في قول الله : (لَا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ وَلَا تَجْهَرُوا لَهُ بِالْقَوْلِ كَجَهْرِ بَعْضِكُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمَالُكُمْ وَأَنْتُمْ لَا تَشْعُرُونَ) [الحجرات: ۲]",
      "نشر الحديث الذي يشك في كذبه حرام، والناشر له بمنزلة الكاذب فيه، لما جاء في الحديث : (من حدَّثَ عني حديثًا وهو يَرَى أنه كذِبٌ فهو أحدُ الكاذِبَيْنِ)",
      "من شارك بنشر حديث مكذوب - وهو يعلم، من غير بيان كذبه - شريك في الكذب ومستحق لعقوبته كما قال صلى الله عليه وسلم : (مَن كذبَ عليَّ متعمِّدًا فليتبَوَّأ مقعدَهُ منَ النَّارِ)"
    ]
  },
  {
    "title": "الرافضة",
    "quotes": [
      "العقيدة تحكُم العاطفة لا أن العاطفة تحكم العقيدة ، وأكثر الفِرَق تحكم عاطفتُها عقيدتَها (الرافضة) ولو زالت العاطفة منها لم يبق منها شيء",
      "الطوائف الباطنية شديدة الانتقام من عدوها عند القدرة وأشدهم (الرافضة) وأشد الرافضة (النصيرية) لأنهم يتعبدون بتذكر الآلام فيترقبون الانتقام",
      "اليهود والرافضة أجبن الأمم في القتال ، فإذا كان لهم قوّة ونصرة وسلطان فليس لشجاعتهم، وإنما لهوان غيرهم ، ولهذا ليس لهم فتوحات في التاريخ إلا بغيرهم",
      "الرافضة لا يرون قتال اليهود حتى يخرج المهدي ، وإنما يرون قتال أهل السنّة قبل خروجه ، لأنهم يعتقدون أن السنة يحولون بينه وبين خروجه !",
      "الحديث في (المهدي) صحيح يولد وليس بغائب ولا يثبت مكانه وزمنه ولا يسمى (المنتظر) لأنا لا ننتظر أحدا لنعمل فنحن وهو وعيسى إذا نزل نعمل بالقرآن",
      "لا يصح أن قبر زينب بنت عليّ في دمشق ، وقد اختلف المؤرخون شيعةً وسنّة في تاريخ وفاتها ومكانه على ثلاثة أقوال ، ولا بيّنة ترجح قولاً على قول",
      "لا يثبت في فضل كربلاء شيء في السنة ولا عن الصحابة، ولم يكن زمن النبي ﷺ كربلاء حتى يفضلها، وما ورد موضوع مكذوب وضعه الرافضة",
      "فتح معاوية بلدان فيها ملايين أسلموا كأفغانستان وبخارى وسمرقند وتونس وأطراف ليبيا إلى المحيط يطوون فضائل من ألواح الحديد وينشرون مثالب من ورق",
      "الوحي نجاة الأمة لن تجتمع إلا عليه وأهل الضلال يلوون نصوصه ويتأولونها إلا الرافضة اختصروا الطريق لرد الوحي فأسقطوا الصحابة ليسقطوا الوحي كله",
      "إذا أردت تبيان انحراف الفرق والمذاهب الضالة فتحتاج إلى الأدلة النقلية أكثر من العقلية إلا مذهب الرافضة فيكفيك العقل",
      "أعظم مقتول في زمن النبوة حمزة بن عبدالمطلب قتل ومثل بجثته رآه النبي فبكى وقال (لن أصاب بمثلك ابدا) ولم يتخذ لمقتله حزنا ولامأتما",
      "لو صح عقلا ما تفعله الشيعة في يوم قتل الحسين من بكاء ولطم لجاز أن تفعل الأمة كل أيام السنة كذلك لأنه لا يخلو يوم من مصادفة قتل إمام مصلح فيه",
      "قُتل علي بن أبي طالب ظلما وبقي ابنه الحسين بعده ٢١ عاما ولم يفعل لأبيه مأتماً، ولم يفعل الشيعة لعلي ما فعلوه للحسين مع أن علياً أفضل من ابنه"
    ]
  },
  {
    "title": "فضل الصحابة وحكم شاتمهم",
    "quotes": [
      "الصحابة أفضل الخلق بعد الانبياء ، وادناهم منزلة فوق الأعلى من غيرهم ، خطوة الواحد منهم في جهاد مع نبيه خير من أعمال المتأخرين",
      "تساهل الناس في تنقص رموزها وتتبع زلاتهم علامة وهن فيهم وضعف في سلطانهم وعلمائهم ، وأعلى رموز الأمة نبيها ثم أصحابه فالتابعون وأتباعهم",
      "حق الوالدين خاص على ابنائهم ، وحق الصحابة خاص وعام ، والوالدان سبب دخول الدنيا ، والصحابة سبب دخول الجنة لانهم نقلة القرآن والسنة إلى الأمّة",
      "النهي عن التعرض للصحابة لا يعني عصمتهم بل لفضلهم على غيرهم وقد نهى الله عن قول الابن لابويه اف ولا ينهرهما عند الخطأ والصحابة اعظم حقا منهما",
      "في الحديث (أنا أَمَنة لأصحابي فإذا ذهبت أتى أصحابي ما يوعدون) دليل على أن من مات عنه النبي وهو معه ومات مؤمن به فهو (صحابي) خير ممن جاء بعده",
      "في الحديث :(أصحابي أَمَنَةً لأمتي فإذا ذهب أصحابي أتى أمتي ما يوعدون) فإذا ذهبت أشخاصهم فلا يذهب فقههم، فهو الأمان من الفتن والنزاع ",
      "قال ابن عمر (لا تسبوا أصحاب محمد فلمقام أحدهم ساعة خير من عمل أحدكم عمره) هذا التفاضل بين الصحابة والتابعين ، فكيف بفضل الصحابة على المتأخرين",
      "أجمع علماء الإسلام على أن من سب الصحابة كافة أو أكثرهم فهو كافرٌ بالله ، وإن كان مسلماً قبل ذلك فقد ارتد ، يستتاب فإن تاب وإلا قتل"
    ]
  },
  {
    "title": "من أحكام الصلاة في السفر",
    "quotes": [
      "المسافر يترخص للسفر عند ركوبه إذا قصد سفراً ينتهي به للخروج من البلد، فهو مسافر ولو لم يسفر، كالحاج حاج بمسيره عرفاً ولو لم يتلبس بالإحرام",
      "الخروج من البنيان لا تناط به رخص السفر على الأرجح وإلا لصح لمن في طرف شمال القاهرة أن يقصر بعد أمتار ومن في جنوبها بعد ٢٠٠ كم إذا اتحد مقصدهما",
      "مع اتساع المدن التي تتباعد أطرافها مئات الكيلو مترات كبعض عواصم العالم فلا يصح أن يقال لمن خرج من شرقها أن لا يترخص بالسفر حتى يخرج من غربها",
      "من عزم على السفر وشد أمتعته ولم يبق له إلا الركوب جاز له القصر والفطر ولو كان في حيه ، على الأرجح واعتبار مفارقة البلد شاق خاصة مع اتساع المدن",
      "يصح من المسافر قصر الصلاة ولو طالت مدته ما دام ان حاله لم تستقر كحال اهل الاقامة ويترقب الرجوع الي بلده الأول"
    ]
  },
  {
    "title": "من أحكام المطر",
    "quotes": [
      "يهجر الناس سنّة الصلاة في الرحال عند نزول المطر وأن يقول المؤذن بدل الحيعلة (الصلاة في الرحال) . الصلاة في المنزل في وقتها أولى من الجمعِ جماعةً",
      "سنة ينبغي أن تحيا ولو استُنكرت أمر ابن عباس مؤذنه في المطر أن يقول : صلوا في بيوتكم ، وكأن الناس استنكروها فقال: أتعجبون ؟ قد فعل ذا من هو خير مني",
      "لم أسمع مؤذنا منذ أدركت نادى في مطر (الصلاة في بيوتكم) وهو سنة والجمع رخصة ولم يثبت عن النبي جمعٌ في مطر وعمل الصحابة به كاف لجوازه",
      "أكثر أسئلة الناس في المطر عن حكم الجمع أو الجمع والمطر قليل واختلافهم في الإعادة ، ولو عملوا بسنة النداء (الصلاة في البيوت) لزال الحرج",
      "الجمع جائز في المطر المستمر والمطر المتوقف الذي أوجد وحلاً في الطريق ولكن هذا لمن وصل المسجد وانتهى ، وأما من لم يخرج فالسنة أن يصلي في بيته",
      "روى ابن أبي شيبة عن مكحول عن بعض أصحاب النبي أن الدعاء كان يستحب عند نزول القطر وإقامة الصلاة والتقاء الصفين.هذا أصح شي في إجابة دعاء المطر",
      "إجابة الدعاء عند المطر جاء فيها أحاديث لاتخلو من ضعف وبمجموعها تدل على أن لها أصلا.قال الشافعي: حفظت عن غير واحد طلب الإجابة عند نزول الغيث"
    ]
  },
  {
    "title": "حكم جمع الصلاتين للريح والغبار الشديد",
    "quotes": [
      "يجوز الجمع للريح والغبار الشديد وبعض الرياح أشد حرجا من المطر والحديث لم يخص المطر بل رفع الحرج",
      "الريح بلا مطر أقرب إلى العقوبة ، ففي الحديث: (أن النبي صلى الله عليه وسلم إذا رأى مخيلة في السماء أقبل وأدبر ، ودخل وخرج وتغير وجهه فإذا أمطرت السماء سري عنه)"
    ]
  },
  {
    "title": "من أحكام الكسوف والخسوف",
    "quotes": [
      "الكسوف والخسوف تخويف من الله لعباده .. أن من حجب الشمس والقمر إلى أمد قادر على حجبهما إلى الأبد ، وأن من غيّر حال كوكب قادر سبحانه على تغيير من هو عليه",
      "صلاتا الكسوف والخسوف سنّة مؤكدة قال الشافعي لايجوز تركها ، قال صلى الله عليه وسلم (فإذا رأيتم ذلك أي الكسوف فادعوا الله وكبروا وتصدقوا وصلوا)",
      "صلاتا الكسوف والخسوف ركعتان في الركعة ركوعان وسجودان وقيل كل ركوع يقرأ الفاتحة وسورة طويلة بلا أذان بل ينادي (الصلاةجامعة) تصلى جماعة رجالا ونساء",
      "إذا لم يُر الخسوف أو الكسوف بالعين فلا صلاة له ؛ لأن العبرة بالرؤية لا الحساب ، ولو كانت العبرة بالحساب لشُرِعت الصلاة لأي كسوف أو خسوف يحدث ولو على بلدان أخرى"
    ]
  },
  {
    "title": "الجمعة",
    "quotes": [
      "الجمعة أعظم أيام الأسبوع ، ولفضله أنزلت فيه سورة خاصة ، وسمي بـ (الجمعة) في الإسلام والعرب تسميه عَروبة ، يُشرع فيه تطهر وذكر ودعاء وتبكير للصلاة",
      "غُسل الجمعة أفضل الأغسال ، يبدأ بطلوع الفجر ، وهو مُتأكد على حاضر الصلاة لا المرأة ولا المسافر ففي الحديث: (إذا جاء أحدكم إلى الجمعة فليغتسل)",
      "لا يثبت في فضل ليلة الجمعة شيء وهي كسائر الليالي، وقد جاء فيها جملة من الأحاديث الضعيفة والموضوعة وفي الصلاة على النبي ﷺ فيها أحاديث حُسِّنت",
      "من أفضل أعمال الجمعة الصلاة على النبي صلى الله عليه وسلم لأن الجمعة خير الأيام وهو خير الأنام صلى الله عليه وسلم",
      "في الحديث قال ﷺ: (في الجمعة ساعة لا يوافقها مسلم ...)أصح الأقوال أنها قبل غروب الشمس، قاله: ابن عباس وأبو هريرة واكثر الصحابة وعطاء وطاووس",
      "لا يصح في فضل من مات يوم الجمعة حديث، أعله البخاري وغيره.ولا يُزكي الإنسانَ زمانُه وإنما تُزكيه إعمالُه، لأنه يختار العمل ولا يختار الزمن",
      "منابر الخُطب ليست للوعظ فقط بل للتبصير بأحداث الأمة، ففي البخاري ذكر النبي ﷺ على منبره أحوال القبائل الموافقة والمخالفة له أسلم وغفار وعُصية"
    ]
  },
  {
    "title": "العيد",
    "quotes": [
      "الوارد في الحديث والأثر أن تهنئة العيد تكون يوم العيد ، ولا يوجد ما يمنع كونها قبل ذلك، وإن بكّر بها أحد فتكون ليلة العيد ، وصبيحة العيد أفضل",
      "تهنئة العيد تكون بأي صيغة حسنة المعنى ، ولا يثبت في الحديث عن النبي صلى الله عليه وسلم صيغة ، وأصح شيء تهنئة الصحابة لبعضهم ، يقولون : تقبل الله منا ومنك. جود اسناده الإمام أحمد",
      "التهنئة بــ (تقبل الله منا ومنك) لا يظهر أن الصحابة والتابعين يلتزمونها دوما ، ولذا قال مالك: لا أعرفه ولا أنكره . وهو أقرب الأئمة معرفة بحالهم",
      "لا يثبت عن النبي صلى الله عليه وسلم صبغة تكبير معينة في العيد، والثابت إنما هو عن الصحابة، ولا حرج من التكبير بأي صيغة",
      "أصح صيغ التكبير ما أخرجه عبد الرزاق عن سلمان الفارسي قال : كبروا الله .. الله أكبر الله أكبر الله أكبر كبيراً .. وهو صحيح الإسناد",
      "عيد الفطر يستحب التكبير إذا اكتمل رمضان بغروب الشمس ليلة عيد الفطر حتى صلاة العيد {وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ} البقرة 185 ",
      "(التكبير) أفضل الأعمال ختام رمضان وليلة العيد ، قال ابن عباس : حق على المسلمين إذا رأوا هلال شوال أن يكبروا حتى يفرغوا من عيدهم",
      "عيد الأضحى : يبدأ التكبير المقيد بعد صلاة فجر يوم عرفة وينتهي بعد صلاة عصر آخر أيام الـتـشـريـق الـ ١٣، وأصح الصيغ (الله أكبر الله أكبر الله أكبر كبيراً)",
      "لا تشرع صلاة ركعتين قبل العيد ولا بعدها إلا تحية المسجد ، وفي الصحيحين أن النبي لا يصلي بعدها شيئاً ، والحديث الوارد عنه وعن بعض أصحابه لا يصح",
      "يسن لعيد الفطر : الاغتسال ، لبس أحسن الثياب ، الطيب ، التكبير ، أكل التمر وترا قبل الصلاة ، السير على الأقدام ، أخذ الأهل للصلاة ، الرجوع من طريق آخر",
      "من حضر صلاة العيد سقط عنه وجوب الجمعة ويصليها ظهرا إلا الإمام يقيم الجمعة للحاضرين، صح بهذا الدليل عن النبي وجاء عن عمر وعثمان وعامة الصحابة"
    ]
  },
  {
    "title": "فضل رمضان وأحكام الصيام والقيام",
    "quotes": [
      "شهر رمضان شهر عظيم أُشرعت أبواب رحمة لا تحتاج إلى استفتاح لتَفتح وإنما تحتاج إلى أقدام تسير لتدخل لا تنتظر من يحملها",
      "رمضان شهر نصر وعزة وتمكين ، جل غزواته كانت نصراً ، فيه فتحت مكة والقدس والهند والسند والأندلس والقسطنطينية",
      "سر الله على الأمة ربط صيامها برؤية الهلال فقط وأبى البعض إلا سلوك طريقة بني إسرائيل حينما أمرهم بذبح اى بقرة فبحثوا عن لونها وعمرها وصفتها",
      "العين ترى صورة الشمس والقمر في غلاف الجو ولا ترى القرص الأصل وبين القرص وانعكاسه دقائق ، ومن قال بالحساب فليحسب على الأصل لا على الانعكاس",
      "الحساب الحالي قاصر ، لأنه يحسب على ما تراه العين في غلاف الجو ، ولو تم الحساب على القرص الأصل لفسدت الصلاة ، يفرّون من الرؤية ويحسبون عليها !",
      "دخول رمضان يكون بالرؤية أو إتمام شعبان ثلاثين ، والمغترب في بلد لا رؤية فيه يصوم مع بلد قريب يعتمد الرؤية ، وإن تعذر بلد قريب فيأخذ بالحساب",
      "يتفق الأئمة الأربعة أن رؤية الهلال معتبرة ليلاً ونهاراً ، ولو تمكّن الشهود من رؤيته أيّ وقتٍ بعد الظهر فالغد شهر جديد ، وبهذا عمل الصحابة",
      "يظن بعض الفلكيين أن الهلال إذا كان يغرب قبل الشمس فلا يتراءى الناس الهلال مطلقاً ، وهذا خطأ فرؤيته نهاراً معتبرة كالليل عند جمهور الفقهاء",
      "التهنئة بقرب رمضان ودخوله جائزة بل مفضلة لعموم التهنئة بالأعمال الصالحة كقبول توبة كعب بن مالك ، ولم يثبت حديث معيّن بخصوص تهنئة رمضان",
      "لا يصح في السنة شي خاص بالتهنئة بدخول رمضان ، والتهنئة حسنة لأي موسم أو نعمة حادثة وتكون التهنئة بأي عبارة أو صيغة صحيحة المعنى",
      "يحرم الصوم على من غلب على ظنه تضرر حياته بالصوم ، وعدّه أبو هريرة قاتلاً لنفسه ، فجاء عنه أنه قال : (لو مات ما صليت عليه) وإسناده صحيح",
      "الحامل والمرضع يجوز فطرهما عند الخوف على نفسيهما أو على ولديهما بالاتفاق والأصح فيهما وجوب القضاء بلا كفارة ، وهذا الارجح عن ابن عباس وابن عمر",
      "التساهل بالمحرمات في رمضان ، مما ينقص الأجر ، وربما أزال ثواب الصيام يُروى عن أنس والنخعي أن الغيبة تُفطر الصائم . أي : تُذهب أجره حتى كأنه مفطر",
      "نصف رمضان الآخر يتأكد فيه زيادة الاجتهاد أكثر من نصفه الأول ، هكذا ظاهر عمل النبي صلى الله عليه وسلم وأصحابه",
      "من زاد شره من الإنس في رمضان فهذا دليل على أن شيطانه المكبّل أقل شرا منه وكان يرده عن شر أكبر، فلما كُبل شيطانه انفك قيده.. هذا مقتضى الحديث",
      "قد لا يحتاج الإنسان إلى شيطانه ليضل ، لأنه ضال بنفسه فلا يؤثر فيه تكبيل شيطانه في رمضان {قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَكِنْ كَانَ فِي ضَلالٍ بَعِيدٍ} ق 27",
      "يكره السفر في رمضان بلا حاجة ولا مصلحة ، حتى لا يُنشَغل عن العبادة ، صح عن عائشة قولها : لا أحب السفر في رمضان ، ولو دخل رمضان لأحببت الإقامة",
      "يستحب التعجيل بصلاة الفجر في رمضان بعد ثبوت دخول الوقت ، قال زيد بن ثابت : ( بين السحور والدخول في الصلاة قدر ما يقرأ الرجل خمسين آية ) وذلك للمترسل نحو من 10 دقائق",
      "قول (إني صائم) عند المخاصمة سنة يغفل عنها الكثير . وقول بعض العامة : (اللهم إني صائم) زيادة (اللهم) لا أصل لها في السنة والأثر",
      "قول الصائم عند الخصومة (إني صائم) فيه فوائد : 1- تنبيه المخاصِم إلى عدم العجز ولكن السكوت إنما هو لله . 2- تذكير بحرمة عبادة الله فلا تقترن بسوء",
      "يُذكر الصائم إذا أكل صائماً أمام الملأ الكثير لحرمة الشهر ، الذين لو رأوه أساؤوا الظن به ، وأما غير ذلك كمن يأكل أو يشرب ناسياً ، عند أفراد يغلب الظن معرفتهم لحال مثله ، أو كان في بيته فلا يُذكّر",
      "اراد ابن عمر رضي الله عنهما الشرب فذكر فقال : ( أراد الله أن يسقيني فمنعتني ) واسناده صحيح عنه ، ولا مخالف له من الصحابة",
      "أفضل الفطر على تمر ثم على ماء ثم على لبن ، ولا يصح تخصيص الرطب بالفضل ، وحديث تقديم الرطب على التمر منكر أنكره أبو حاتم وأبو زرعة والبزار",
      "أفضل الفطر على التمر ، وأقل السنة ثلاث تمرات ، ثم حسوات من الماء ، ولم يثبت عن النبي صلى الله عليه وسلم أنه أكل غير ذلك قبل الصلاة ، ولكن بعدها يأكل ما شاء",
      "حديث أنه كان يُفطر على (رطبات) منكر أنكره أبو حاتم وأبو زرعة والبزار وغيرهم ، والصحيح العموم يفطر على (تمرات) يعني أن الرطب كسائر أنواع التمر",
      "إذا ثبت للصائم غروب الشمس بالتقويم ، استُحب له الفطر وإن لم يؤذّن ، لأن الفطر والأذان مرتبطان بالغروب على السواء ، لا يرتبط أحدهما بالآخر",
      "من ثبت عنده الغروب وأخر الفطر ينتظر الأذان فهو مخالف للسنة لأن التقويم اليوم يعمل به المؤذن وغيره وكان ابن عمر رضي الله عنهما يفطر لثبوت الغروب وإن لم يؤذنء",
      "أصح ذكر عند الفطر (ذهب الظمأ وابتلت العروق وثبت الأجر إن شاء الله) ، ويُفضل التنويع بينه وبين الأدعية التي تهم المرء في دينه ودنياه بلا تحديد",
      "لا يثبت عند الفطر دعاءٌ مخصوص، فضلاً عن التأمين الجماعي، ولا استقبال قبلة ولا رفعٌ لليدين، وظاهر النصوص أن يدعو المفطر بخاصته سراً، ولو كان النبي يدعو جهراً أو يفعل شيئاً من ذلك لنقل عنه لكثرة صومه، وغشيان أصحابه له، وقد نقلوا عنه ما هو دون ذلك",
      "روي عن عبدالله بن عمرو رضي الله عنهما أنه كان اذا افطر دعا أهله وولده ودعا . وهذا أمثل شىء جاء في الدعاء جماعة عند الفطر ولا يثبت فيه شئ مرفوع",
      "كل ما لا يصل إلى المعدة ولا يقوم مقام الداخل إليها فلا يفطر ، مثل ما يصل إلى الرئتين فقط كبخار الربو ، والطيب ودخان البخور ، واستنشاق الأطعمة",
      "لا يفطر الصائم : السواك ، ومعجون الأسنان ، وقطرة العين ، والقيء -على الصحيح-",
      "لا يُفطر الصائم الريق ، وتذوق الطعام مع إخراجه لا يبتلعه ومثله السواك وفرش الأسنان ، وبخاخ الربو والطيب ولو بخوراً ، وقطرات الأذن والعين والكحل",
      "ومما لا يُفطّر الصائم تحليل الدم على الصحيح ، وإبرة العضل ، والأوكسجين ، والاحتلام ، وبلع اللعاب ، وما يوجد في فمه بعد الإمساك من بقايا سحوره",
      "ومما لا يُفطّر الصائم الجروح ؛ كدم اللثة والأسنان إذا لم يدخل الجوف ، وكذلك إبرة المخدرة الموضعية ، والحُقن الشرجية",
      "يجوز للصائم تذوق الطعام وإخراجه كالمضمضة رخص فيه جماعة كابن عباس فقد رخص بتذوق الطعام يريد شراءه ، وكان الحسن يمضغ الجوز لابن ابنه وهو صائم",
      "شرب الدخان مفطِّر لأنه يُجمع في الفم قصدا ويصل شيء غير قليل إلى المعدة لهذا يتفق الأطباء أنه من أسباب سرطان المعدة وحرقانها لذا يسمونه شرابا",
      "ينبغي عدم ترك أكلة السحر ولو على شيء يسير ، فيُروى في الحديث: (السحور أكلة بركة فلا تدعوه ، ولو أن يجرع أحدكم جرعة من ماء)",
      "ظواهر الأدلة من السنة تُشير إلى أن أكلة (السحر) أفضل من أكلة (الإفطار) ؛ لأن جل النصوص في الإفطار في تعجيله ، وأما السحر فبذات الأكلة ، ولأن المتسحر يستعين على الصيام ، وهو ركن من أركان الإسلام ، ونهار رمضان أفضل ، والتقوِّى له أتم ، والفطر يتحقق بأي مفطر ولو بالجماع كفعل ابن عمر والسحور بالأكل فقط ، وحرص الناس على أكْلة الإفطار والتغافل عن السحور ، سببه عدم معرفةٍ للعبادات المتفاضلة ، فينبغي الحرص على الأمرين والعناية الأَوْلى بالسحور",
      "تسحير الصائم أفضل من تفطيره ؛ لأن أكلة السحر أفضل ، ولأن المتسحر يستقبل الصيام وهو ركن الإسلام ولا يثبت في فضل تفطير الصائمين حديث وفضل الله واسع",
      "يستحب أن يكون السحور من التمر أو معه تمر وهذا سنة يغفل عنها الكثير ويظنون أن التمر سنة للإفطار فقط ، ففي الحديث قال صلى الله عليه وسلم (نِعْمَ سَحور المؤمن التمر) رواه أبو دَاوُدَ وإسناده مستقيم",
      "يجوز للمتسحر أن يتناول ما في يده من شراب وطعام عند سماع أذان الفجر ، رخص فيه جماعة من السلف ويُروى فيه أحاديث مرفوعة عن النبي صلى الله عليه وسلم",
      "التهنئة بدخول العشر الأخيرة من رمضان أمر حسن ، ولا يصح في ذلك حديث ، وإنما يختار عبارةً تجمع بين الحثّ على العمل والتبريك",
      "انقطاع النبي صلى الله عليه وسلم في العشر بالاعتكاف ، مع كونه يدير دولة الإسلام ويفتي الأنام والأمة تحتاج إليه ، دليل على أن الأولى تأجيل المصالح لأجل هذه العشر",
      "العشر الأواخر من رمضان أفضل لياليه ، وإنما كانت في آخر الشهر ؛ لأن النفوس تنشط ثم تفتر ، فنشطت أوله لفضل كل الشهر ، ونشطت بعد فتور لفضل العشر",
      "جعل الله آخر رمضان أفضل من أوله لأن النفس تنشط في البدايات وتضعف في النهايات فيثبت الصادق وبقدر الإيمان يكون الثبات",
      "من قصّر في أول رمضان وأحسن في آخره خير ممن أحسن في أوله وقصر في آخره ، ففي الحديث : (إنما الأعمال بخواتيمها)",
      "ومن كمال العقل الإعداد بخير الزاد ليوم المعاد ، وأفضل زاد للرحيل هو في هذه الأيام العشر، ليتزوّد الإنسان ، ربما لا يمر بها مرة أخرى ، وسفره طويل",
      "إحياء الليل كله بالصلاة في العشر هو هدي النبي صلى الله عليه وسلم ، عن عائشة قالت: كان النبي صلى الله عليه وسلم يخلِط العشرين بصلاة ونوم ، فإذا كان العشرُ شمَّرَ وشدَّ المئزر",
      "ويسن للمرأة أن تقوم في بيتها كما يقوم الرجال في المسجد، فقد كان النبي صلى الله عليه وسلم إذا دخل العشر شد مئزره ، وأحيا ليله وأيقظ أهله",
      "المرأة الممنوعة من الصلاة بعذر الحيض لها الجلوس في مصلاها ليالي العشر بلا صلاة تقرأ وتذكر الله وتدعوه ويرجى لها إدراك أجر العشر وليلة القدر",
      "العاجز عن قيام العشر لعذر كعمل شاق لا يجد منه إجازه ، لو صلى العشاء والفجر جماعة حصل على أجر قيام العشر وإدراك ليلة القدر صح هذا عن ابن المسيب ، وظاهر السُنَّة يؤيد قول سعيد بن المسيب ، وهو قول وجيه جدا ، وفضل الله ورحمته أوسع من أن تُحَد",
      "ينبغي أن ينوي من دخل المسجد الاعتكاف ولو وقتاً يسيراً رجلاً أو امرأة ، ثبت عن يعلي بن أمية من الصحابة اعتكاف ساعة ، وثبت مرفوعاً ليلة واحدة ",
      "من عجز عن اعتكاف العشر فليعتكف ليالي الوتر ، ومن عجز عنها فليعتكف ليلة سبع وعشرين ومن عجز فليعتكف ولو ساعة ، كان يعلى بن أمية صحابي يعتكف ساعة",
      "مغبون .. مغبون .. مغبون ، من لم يبع ساعات ويشتري أكثر من ثلاثة وثمانين عاماً (ليلة القدر خيرٌ من ألف شهر)",
      "لو قيل لأحد: تُعطى أجرة الشهر بثلاثة أشهر لو عملت في بلد كذا وكذا مغتربًا ؛ لتغرب وتحمل المشقة لأجل ذلك ، وليلة القدر تُعادل عبادة ٨٣ عامًا",
      "من أفضل الأعمال في ليلة القدر قراءة القرآن لأن الليلة فضلت بسببه ففيها أنزل",
      "عن عائشة رضي الله عنها أن النبي صلى الله عليه وسلم قال لها : قولي - يعني في ليلة القدر - : «اللهم إنك عفو تحب العفو فاعف عني» روي مرفوعا والموقوف أصح ولا أصل لزيادة كريم في الدعاء",
      "لا يثبت حديث في تحديد ليلة من الليالي تكون هي ليلة القدر لا تتعداها ، وإنما هي علامات وقرائن وتحريات ، أقربها الوتر ومنها 27 ثم 21 ثم 23",
      "لا يصح لليلة القدر علامة قبلية قطعية ، وجاءت علامات بعدية ظنية ، صح (أن الشمس صبيحتها بلا شعاع) ولا يصح سكوت الكلاب والحمير والديكة صبيحتها",
      "لا يثبت شيء في توافق يوم الجمعة مع ليلة وتر من العشر الأواخر أن ذلك قرينة على كونها ليلة قدر أو أن لها فضلًا خاصا ، واليوم يتبع الليلة الماضية",
      "لا حرج من الاستئناس بالرؤى لمعرفة ليلة القدر ، ثبت هذا في الصحيح عن رسول الله صلى الله عليه وسلم أنه قال : ( أرى رؤياكم قد تواطأت في السبع الأواخر )",
      "قيام الليل كله من العشاء إلى الفجر خلاف السنة إلا في رمضان ، فالسنة إحياؤها للقادر . ونوم النهار أفضل من نوم الليل في رمضان للمتعبد خاصة",
      "يجوز للمصلي أن يوتر بركعة واحدة أو بثلاث أو خمس متصلات ، ولكن إذا أراد أن يقرأ (الأعلى) و (الكافرون) و (الإخلاص) فالسُنة أن تكون ثلاثا بسلام واحد",
      "يديم بعض الأئمة قراءة سورة (الأعلى) و(الكافرون) في الشفع ، ثم (الإخلاص) في ركعة الوتر ، والسنة أن يقرأهن في ثلاث ركعات بسلام واحد لا سلامين",
      "السُّنة أن يقول المرء بعد الوتر: [سبحان الملك القدوس] ثلاثاً ، يجهر بها ويرفع صوته أكثر في الثالثة ، أما الاستغفار والتهليل بعد الوتر فلا يُعرف في السُّنَّة",
      "لم تُصل التراويح في خلافة أبي بكر لانشغاله بجهاد المرتدين والجهاد آكد منها وعمر هو من جمع الناس على أبي بن كعب ولم يقنت إلا في النصف الثاني",
      "يفضل عدم المداومة على القنوت في صلاة التراويح ، لعدم ثبوت ذلك في عمل الصحابة إلا في نصف رمضان الأخر يداومون عليه ، ولم يفعله النبي صلى الله عليه وسلم في قيامه",
      "سُميت التراويح بهذا ، لأنهم يستريحون أثناء الصلاة لطولها كان عمر رضي الله عنه يروح المصلين قدر ما يذهب الرجل من المسجد إلى (سلع) وهو جبل يبعد عنهم٧٠٠ م",
      "كانوا يطيلون صلاة التراويح ، ويريحهم عمر بينها وقتاً ، وكان أيوب يجعل الاستراحة مقدار ثلاثين آية .. وصلاة بعض المتأخرين تساوي استراحات السالفين",
      "إذا تخلل دعاء الإمام في قنوته تعظيم لله ، فلا حرج على المأموم قول : (آمين) ، لأنه مقام سؤال وذكر يستلزم الدعاء ، يُروى في الخبر القدسي: قال الله : \"من شغله ذكري عن مسألتي أعطيته أفضل ما أعطي السائلين",
      "الذي يقول (آمين) خلف الداعي هو كالداعي سواء ، قال الله {وَقَالَ مُوسَى رَبَّنَا...} يونس 88 ، ثم قال { قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا } يونس 89 ، الداعي واحد والإجابة للاثنين موسى وهارون",
      "لا بأس بحمل المصلي للمصحف إماما ومنفردا إذا لم يحفظه أو كان يزيده تدبرا ، ثبت هذا عن عائشة وأنس ، قال الزهري: كان خيارنا يقرؤون في المصاحف في رمضان"
    ]
  },
  {
    "title": "أحكام قنوات النازلة",
    "quotes": [
      "قنوت النازلة صح عن النبي ﷺ في الصلوات الخمس كلها بعد الرفع من آخر ركوع، وتُرفع الأيدي ويُسأل الله الحاجة باسمها مباشرة بلا استفتاحات",
      "لا يُشرع لقنوت النازلة استفتاح ولا ختام، وإنما يبدأ بالحاجة ويختم بها كقول: (اللهم أنج المستضعفين من المؤمنين في بلد كذا واشدد وطأتك على فلان.",
      "يسن عند القنوت عدم رفع الصوت ارتفاعا زائدا قال ابن المسيب: هذا مما أحدثه الناس وقالت عائشة : أنزل {وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا} الأسراء 110 ، في الدعاء",
      "يُشرع ذكر الظالم باسمه في قنوت النازلة كما سمّى النبي صلى الله عليه وسلم أحياء وقبائل في قنوته (رعل وذكوان وعصية ومضر) ويُذكر من يُدع له باسمه بلداً أو شخصاً",
      "ينبغي الدعاء على الأعداء في القنوت غرسا لعقيدة الولاء وكفا لشرهم واقتداء بهدي السلف قال الأعرج : ما أدركت الناس إلا وهم يلعنون الكفرة في رمضان",
      "أقصى ما ثبت فيه طول دعاء قنوت الوتر نحو سورة (والسماء ذات البروج) قال به النخعي واستحب أحمد الزيادة عليها ، والإطالة كثيراً خلاف عمل السلف",
      "قنوت النازلة عبادة تشرع بلا إذن من أحد عند عامة العلماء وانما الواجب التحقق من وصفها بالنازلة ، وذلك بفتوى عالم عارف فلا يجتهد العامة بوصفها",
      "قنوت النازلة شرعة زمنية كالتكبير في العيدين والتشريق وكالأذان ومتى قام سببها شُرعت وليس لأحد منعها وانما يمنع الشاذ كما يمنع المؤذن الجاهل",
      "وللحاكم أن يجعل المنع من قنوت النازلة استثناء لحالة تخرج عن الأصل ، فيكون الأصل الجواز والمنع يستثنى ، وجعل الأصل المنع والأذن يستثنى فيه نظر",
      "قنوت النازلة سنة في مناسبته ، ويكون بإذن ولي الأمر إذا كان يسوس النوازل بحسب مصالح دين الأمة ودنياها لا بحسب مصالح دنياه"
    ]
  },
  {
    "title": "زكاة الفطر",
    "quotes": [
      "زكاة الفطر واجبة عند أكثر العلماء ، عن الصغير والكبير ، يدفعها الولي حتى عن زوجته ، وتُستحب عن الجنين ، وأفضل وقتها بين صلاة الفجر وصلاة العيد",
      "الأفضل أن يخرج أهل البيت الواحد كل واحد منهم الزكاة عن نفسه من ماله إذا كان له مال يعول به نفسه كالأبناء الموظفين وإن دفع والدهم عنهم أجزأ ، واستحب بعض السلف اخراجها عن العمال",
      "( الزكاة ) أفضل وقتها بين صلاة الفجر وصلاة و العيد",
      "يجوز تعجيل زكاة الفطر قبل العيد بيوم أو يومين ، فعله الصحابة وكان ابن عمر يبعثها قبل ثلاث ، وتأخيرها بعد صلاة العيد باطل كتأخير صلاة الفجر إلى طلوع الشمس إلا لعذر كالنسيان",
      "تُخرج زكاة الفطر من قوت البلد مما يتناولونه عادة كالأرز والدقيق بحسب البلدان ولا يُخرج في بلد طعامًا لايَتَقَوَّتُونَه وإنْ تَقَوَّتَه غيرهم",
      "في زكاة الفطر تتغير أقوات الناس بحسب الزمان ، فلا تصح من الشعير والتمر اليوم وإن جاءت في الحديث، لأن الشعير لا يؤكل والتمر صار فاكهة لا قوتا",
      "يجب إخراج زكاة الفطر مقدار صاع ويجوز إخراج نوعين من الطعام في صاع عن فرد بشرط أن يكون مقدار النوعين يمكن انتفاع الفقير به مجتمعين أو منفردين",
      "السنة أن تخرج زكاة الفطر طعاما وليس قيمة باتفاق العلماء وإنما اختلفوا في إجزاء القيمة فرخص بها جماعة من فقهاء السلف والاحتياط أن تخرج طعاما",
      "لا يثبت عن النبي صلى الله عليه وسلم ولا عن صحابي إخراج زكاة الفطر مالاً ، وإنما جاء عن جماعة من التابعين فيجوز إخراجها مالاً للمصلحة كإرسالها لبلد بعيد فقير",
      "الأولى أن تُخرج زكاة الفطر في بلد المزكي وإذا وُجد بلد أحوج جاز نقلها ، وإذا تعذر إرسال الطعام جاز تحويلها نقداً للمصلحة الظاهرة",
      "إعطاء العمال والخدم زكاة الفطر على حالين : أولاً : إذا كان ضمن العقد معهم التكفل بطعامهم فلا يجوز دفعها لهم . ثانيا ً: إذا كان طعامهم عليهم في العقد جاز إعطاؤهم"
    ]
  },
  {
    "title": "الزكاة",
    "quotes": [
      "لا تجب الزكاة إلا بتمام الحول ، ويُستحب تعجيلها في الأزمنة والأحوال الفاضلة كرمضان وشعبان والأشهر الحرم ، وعند حاجة المسلمين كنازلة جهادٍ وفقر",
      "ذهب المرأة المستعمل (الحلي) لا تجب فيه زكاة ولو كثيراً إذا كان يُلبس ولو في المناسبات أو يعار على الصحيح وهو قول أكثر الصحابة وجمهور العلماء",
      "يجوز دفع الزكاة للعاجز عن حج الفريضة ليحج عن نفسه قال به ابن عباس ودفع الزكاة في سبيل الله (الجهاد) أفضل من دفعه للحاج بالاتفاق"
    ]
  },
  {
    "title": "الحج",
    "quotes": [
      "الحج واجب على الفور على قول الجمهور ، فمن أتاه زمن حج الفريضة وهو مستطيع فلم يحج فهو آثم على الأرجح ، ولا يجب حج على المدين الذي لا يجد سدادا",
      "لو جمع الحاج طواف الإفاضة مع الوداع متأخرا جاز لأن الوداع ليس مقصودا لذاته ، وهو كطواف القدوم شُرع تحية للبيت ويكون طوافاً لعمرة المتمتع أيضا",
      "لا يختلف الدليل أن النبي صلى الله عليه وسلم رمى جمرات التشريق كلها بعد الزوال ، ولا يختلف العلماء أنه متأكد ، ولكن يرخص بعض السلف للمتعجل بالرمي قبل الزوال",
      "من السنن المهجورة : أن يبعث غير الحاج بهدي له يُذبح في مكة يوم النحر مع هديّ الحجيج ، ولا يجب عليه أن يُضحي ولا أن يُمسك عن الشعر والظفر",
      "من ذهب إلى الحج ولو كان مفرداً ليس عليه أن يضحي عن نفسه وأهله ، ولا أن يوصي أحداً بذلك في بلده .. جاء هذا عن عائشة وغيرها من السلف",
      "يرجى لمن أدى فريضته واحتسب ترك الحج وهو راغب فيه توسعة لمن لم يحج ودفعاً لمشقة المزاحمة أن يؤتيه الله أجره وهو قاعد",
      "من كتب المناسك المحررة للمذاهب : لمالك : كتاب ابن عاشر ، وللشافعي : كتاب المناسك للنووي ، ولأبي حنيفة : كتاب تحفة الناسك ، ولأحمد : شرح العمدة لابن تيمية",
      "بعض المنتسبين إلى الفقه لا يُسمي أخذ اللحية حتى يبدو العارض حلقًا ، وإذا سُئل عن حلق الرأس للحاج على نفس هذه الصفة سماه حلقًا وليس تقصيرًا"
    ]
  },
  {
    "title": "الأضحية",
    "quotes": [
      "الأضحية من أفضل أعمال الأضحى ، ولا ينبغي للفقير أن يشق على نفسه فيستدين لها ، وصح عن أبي بكر وعمر أنهما تركا الأضحية حتى لا يتكلف الناس ذلك",
      "الأضحية لا تكون على المسافر والحاج - في بلده - قال النخعي: رُخص للحاج والمسافر أن لا يضحي .. وروي عن عمر وابن عمر والزهري وغيرهم ",
      "يكره السرف في الأضحية إلا لحاجة ، قال أبو أيوب الأنصاري : (كنا نضحي بالواحدة يذبحها الرجل عنه وعن أهل بيته ثم تباهى الناس بعد فصارت مباهاة)"
    ]
  },
  {
    "title": "جهاد القلم والسيف",
    "quotes": [
      "الشريعة بحاجة إلى حماية بعينين لا بعين واحدة وحماة الشريعة أولى بالفضل من المرابط (عينان لا تمسهما النار...عين باتت تحرس في سبيل الله)",
      "جهاد الحجة والبرهان أمضى من جهاد السنان: { وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا} الفرقان 52 ؛ يعني: بحجج القرآن وبيناته",
      "عبادة الأقلام لله ، أن تنحني رؤوسها ، فتَنهمر أحبارها ، صونًا لدينه ، وذبّا عن شريعته ، ومجاهدة لخصومه .. وتلك أعظم من دموع العُبّاد ودماء الشهداء",
      "يجب ألا يحبس رمضان المؤمن عن جهاد الكلمة فهذا من أعظم القربات في رمضان ، فغزوة بدر وفتح مكة والقادسية كانت في رمضان وجهاد اللسان أعظم من السنان",
      "قال تعالى:{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرً} الفرقان 52 ، والمراد بذلك حجة القرآن وبيانه فمجاهدة البدع والعقائد والأفكار المنحرفة أولى ما يدخل في ذلك",
      "الجهاد شرعة ربانية حرمته أعظم من حرمة الأشخاص والجماعات لأن حرمته حق للخالق وحرمة الجماعات حق للمخلوق، وحفظ حق الله مقدم على حفظ حق غيره",
      "لن يترك الله أمة تنتصر إلا بدمها {أَمْ حَسِبْتُمْ أَنْ تُتْرَكُوا وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَلَمْ يَتَّخِذُوا مِنْ دُونِ اللَّهِ وَلا رَسُولِهِ وَلا الْمُؤْمِنِينَ وَلِيجَةً} التوبة 16",
      "القتل ليس هزيمة للحق ، بل قد يكون أوّل أبواب ظهوره ، لهذا يُقتل الأنبياء ولا يُقتل الحق",
      "النفس ليست ملكاً للإنسان إما لهواه أو لهوى غيره أو لمرضاة الله ، ولهذا جعل الله العقل مشترياً لها {وَمِنَ النَّاسِ مَنْ يَشْرِي نَفْسَهُ ابْتِغَاءَ مَرْضَاةِ اللَّهِ} البقرة 207",
      "أخصر طرق الجنة الجهاد ، وأخصر طرق النار الجهاد ، فالصادق يلقى الله بلاذنبٍ إلاالدَّين ، والكاذب أوّل من تسعّر به النار",
      "مجاهدة الباطل ومكابدته وتحمل المشاق تُطهّر النفس من الهوى والطمع فترى الحق أوضح من غيرها{وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا} العنكبوت 69",
      "إذا لم تنشغل الأمة بعدوٍ من خارجها أوجدت عدواً من داخلها ، فتنازعت وفشلت ، فالأمة تنسى خلافاتها الصغرى عند الكبرى .. لذا شرع الله الجهاد",
      "يقوى المنافقون في وسط الأمة لسببين إذا قوي العدو الخارجي وإذا انشغلت الأمة بالخلافات الجزئية ولهذا يكرهون الجهاد لأنه يعطل السببين",
      "الجهاد أكثر أحكام الإسلام حاجة للسياسة الشرعية، ومن عطلها كان فساده أكثر من صلاحه",
      "الجهاد يحمي عقيدة الأمة ودولتها فتتماسك فإن تُرك تمزق داخلها وسقطت ( مَنْ لَمْ يَغْزُ ، أَوْ يُجَهِّزْ غَازِيًا ، أَوْ يَخْلُفْ غَازِيًا فِي أَهْلِهِ بِخَيْرٍ ، أَصَابَهُ اللَّهُ بِقَارِعَةٍ قَبْلَ يَوْمِ الْقِيَامَةِ)",
      "الجهاد ماضٍ إلى قيام الساعة بقاؤه قدري يقبل التوجيه ولا يقبل المواجهة قال ﷺ: (لا تزال طائفة من أمتي يقاتلون على الحق ظاهرين إلى يوم القيامة)",
      "في الحديث: (إذا تركتم الجهاد سلط الله عليكم ذلا لا ينزعه حتى ترجعوا إلى دينكم) هذا ذل التارك له فقط ، فكيف بذل من يُحاربه ويُشوّهه",
      "ترك دعم المجاهدين علامة هلاك: {وَأَنفِقُوا فِي سَبِيلِ اللَّهِ وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ ۛ} البقرة 195 ، اتفق المفسرون إن تركتم النفقة أهلكتُكم",
      "ذم الجهاد لأجل أخطاء المجاهدين كذم الصلاة لأخطاء المصلين، أخطاء الفاعلين تُقوّم، وشريعة الله تُعظّم",
      "المجاهد في سبيل الله ينال الأجر ولو مات على فراشه { وَلَئِنْ قُتِلْتُمْ فِي سَبِيلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ} آل عمران 157",
      "المجاهد لا يكون مجاهداً حتى يقتل هواه قبل عدوّه",
      "الصبر على هوى النفس أشد من الصبر على أذى الأعداء",
      "من لم يستطع جهاد نفسه وهواه ، لن يستطيع جهاد عدوّه ، فيُروى في الحديث : «أفضل الجهاد أن يجاهد الرجل نفسه وهواه»",
      "كلما كان المجاهد إلى الجماعة أقرب فهو إلى حب الله أقرب ، وبمقدار بُعده يزداد بغضه { إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُم بُنْيَانٌ مَّرْصُوصٌ } الصف 4",
      "يهزم المجاهدون بسبب هوى القلوب وخفي الذنوب قال ابن مسعود رضي الله عنه : لو حلفت يوم أحد أنه ليس منا من يريد دنيا لبررت حتى أنزل الله {مِنكُم مَّن يُرِيدُ الدُّنْيَا} آل عمران 152",
      "ذكر الله من أسباب الثبات في الفتن وعند لقاء المجاهد لعدوه { يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ } الأنفال 45",
      "العقيدة الصحيحة بلا صبر لا تنتصر ، والقِلة الصابرة تغلب الكثرة الكافرة { كَم مِّن فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإذْنِ اللَّهِ واللَّهُ مَعَ الصَّابِرِينَ } البقرة 249",
      "صاحب البدن القوي لا ينتصر ببدنه إذا كان قلبه ضعيفاً ، القوة قوة القلب ، وقوة البدن تابعة { فَإِن يَكُن مِّنكُم مِّائَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ } الأنفال 66",
      "إذا ناصحت المجاهد عند الخطأ فناصره عند الخذلان ، فإن من فتنة العالِم أن ينشغل بالنصح ويترك النصرة",
      "من فتنة المجاهدين تحوّل الحميّة من نصرة الدين إلى نصرة اسم الجماعة والحزب، قال ﷺ: (من قاتل لينصر عَصَبَة فقتل فقِتْلةٌ جاهلية)",
      "عِرض المجاهد شبيهٌ بعِرض الوالد ، فالوقيعة فيهم بغير حق شؤمها عظيم ، ففي الحديث قال صلى الله عليه وسلم : (حرمة نساء المجاهدين على القاعدين كحرمة أُمهاتهم)",
      "لا يجتمعان في القلب النفاق وحب الجهاد ، ففي الحديث الصحيح : ( مَنْ مَاتَ وَلَمْ يَغْزُ وَلَمْ يُحَدِّثْ بِهِ نَفْسَهُ مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاقٍ )",
      "النُّفرة من ذكر الجهاد نفاق ومحبته إيمان ولا يجوز أن يغيب ولو بالتفكير فيه . قال النبي صلى الله عليه وسلم : ( مَنْ مَاتَ وَلَمْ يَغْزُ وَلَمْ يُحَدِّثْ بِهِ نَفْسَهُ مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاقٍ )",
      "حديث النفس بالجهاد ينفي النفاق ، فكيف بأهله ، ففي الحديث الصحيح : ( مَنْ مَاتَ وَلَمْ يَغْزُ وَلَمْ يُحَدِّثْ بِهِ نَفْسَهُ مَاتَ عَلَى شُعْبَةٍ مِنْ نِفَاقٍ )",
      "يُخرج الله المنافقين للنبي صلى الله عليه وسلم بذكر الجهاد {فَإِذَا أُنزِلَتْ سُورَةٌ مُّحْكَمَةٌ وَذُكِرَ فِيهَا الْقِتَالُ ۙ رَأَيْتَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يَنظُرُونَ إِلَيْكَ نَظَرَ الْمَغْشِيِّ عَلَيْهِ مِنَ الْمَوْتِ} محمد 20",
      "الجهاد على النفاق كالملح على الجراح ! (إذا أنزلت سورة محكمة وذكر فيها القتال رأيت الذين في قلوبهم مرض ينظرون إليك نظر المغشي عليه من الموت)"
    ]
  },
  {
    "title": "فضائل الأوقات والأيام والشهور",
    "quotes": [
      "الأشهر الحرم ذو القعدة وذو الحجة ومحرم ورجب، المعصية والطاعة فيهن أعظم من غيرهن (فلا تظلموا فيهن أنفسكم) وإذا عظمت المعصية فيهن فالطاعة أعظم",
      "لا يثبت في فضل رجب حديث عن النبي ﷺ، ولا يُشرع تخصيصه بعبادة كصلاة وصيام، إلا أنه من الأشهر الحُرم والسيئة فيها أعظم (فلا تظلموا فيهن أنفسكم)",
      "لا يثبت أن الإسراء والمعراج في رجب، ولا يصح في تحديد سنتها ولا شهرها ولا يومها حديث عن النبي ﷺ ولا عن أحدٍ من أصحابه",
      "صيام محرم يفضُل صيام بقيّة الأشهر كما يفضل قيام الليل نافلة النهار لحديث (أفضل الصيام بعد رمضان المحرم وأفضل الصلاة بعد المفروضة صلاة الليل)",
      "كل يوم يُستحب صيامه في الشهور فصيامه في شهر محرم أفضل منها جميعها كالأثنين والخميس والأيام البيض وصيام داود",
      "صيام عاشوراء بعد عرفة في الفضل وأفضل أحواله: صوم التاسع والعاشر ثم صوم العاشر والحادي عشر ثم صوم التاسع والعاشر والحادي عشر أو العاشر وحده",
      "لا يصح في صيام يوم الحادي عشر مع عاشوراء حديث، ومن فاته التاسع وأراد صيام الحادي عشر مع عاشورا لمخالفة اليهود فحسن لدخوله في معنى المخالفة",
      "أفضل الأشهر للصيام بعد رمضان محرم وشعبان ولا يُستحب صوم شهر كامل تطوعاً غيرهما، وفي الصحيح أن النبي ﷺ (كان يصوم شعبان كله)",
      "لا يصح في فضل ليلة النصف من شعبان حديث، ولم يثبت عن الصحابة تفضيلها بعمل معين، وهي كسائر الليالي ينزل الله في ثلثها الأخير لا تختص عنهن بشيء",
      "لا يثبت في فضل النصف من شعبان حديث، جاء فيه مرفوعاً عن علي وعائشة ومعاذ وأبي ثعلبة زأبي الدرداء وكلها ضعيفة، وصيامه سنة لأنه من شعبان ولأنه من الأيام البيض فقط، وإفراد ليلته بقيام لا يثبت فيه شيء بخصوصه، وليس على ذلك العمل",
      "قال عبد الرحمن بن زيد بن أسلم: لم أدرك أحداً من مشيختنا ولا فقهائنا يلتفتون إلى ليلة النصف من شعبان ، ولم ندرك أحداً منهم يذكر حديث مكحول ولا يرى لها فضلاً على سواها من الليالي",
      "صيام ستٍ من شوال بعد رمضان يعدل صيام الدهر، والُمراد ب(الدهر) السنة الواحدة، فرمضان شهر بعشرة، وستٍ من شوال بشهرين لأن الحسنة بعشر أمثالها",
      "استحباب صيام ستٍ من شوال على التحديد لاينافي الاستحباب في غيره، وإنما جاء ذكر شوال لأجل التعجيل، ونفي مالك عمل السلف عليه أراد الحصر بشوال",
      "يجوز صيام الست قبل القضاء لأن من أفطر شيئا من رمضان بعذرٍ فهو كمن صامه، وهو داخل في قوله ﷺ (من صام رمضان وأتبعه ستا) ويبقى القضاء في ذمته",
      "يجوز صيام التطوع قبل قضاء رمضان، قال به من السلف سعيد بن جبير وروي عن أحمد، وظاهر فعل عائشة أنها تؤخر القضاء إلى شعبان ويبعد أنها لا تتنفل",
      "من أفطر شيئاً من رمضان بعذرٍ فهو كمن صامه، وهو داخل في الحديث: (من صام رمضان وأتبعه ستاً .. ) ويبقى القضاء في ذمته ويجوز صيام الست قبل القضاء",
      "النية تجارة العلماء.. يستحب أن يجعل الإنسان صيام الست موافقا لصيام الإثنين والبيض ونحوها لينال الأجرين، وثبت عن عمر جمع صيام القضاء مع النفل",
      "يفضل أن يُجعل قضاء رمضان في الأيام الفاضلة كالإثنين والبيض وعشر ذي الحجة ويُرجى له أجر الجميع قال عمر: أيام العشر أحب إلي أن أقضي فيها رمضان",
      "الأرجح أن أفضل الأزمنة لأداء العمرة أشهر الحج وأفضلها شهر ذي القعدة، والعمرة فيه على الأصح أفضل من رمضان، لأن جميع عمر النبي كانت فيه",
      "اعتمر النبي أربعا كلهن في أشهر الحج ٣ في ذي القعدة، وحديث (تعدل حجة) فضل خاص لا تفضيل على غيرها، والفعل المتتابع لعمل آكد من قول لم يعمل به",
      "الأيام العشر كلم الله فيها موسى وأكمل بها لنا الدين وبها أقسم الله والعبادة فيها أفضل من غيرها كالتكبير والصوم وعرفة أفضل أيامها",
      "أيام عشر ذي الحجة أفضل أيام السنة، وليالي العشر الأخير من رمضان أفضل لياليها، فمن وُفق إلى التعبّد في نهار الأولى وليل الثانية فهو الموفق",
      "لا تشرق شمس على أفضل من أيام عشر ذي الحجة، العمل فيها معظّم، وأفضله الصلاة والتكبير والصدقة والصيام والحج، والزمن المعظّم تُعظم فيه السيئات",
      "عشر ذي الحجة، فيها كلم الله موسى واكتمل دين الإسلام وبها أقسم الله، والعبادة فيها أفضل من غيرها، خاصة التكبير والصوم، وعرفة أفضل أيام العام",
      "يبدأ التكبير المقيد بعد صلاة فجر يوم عرفة، وينتهي بعد صلاة عصر آخر أيام الـتـشـريـق الـ ١٣، وأصح الصيغ: (الله أكبر، الله أكبر، الله أكبر كبيراً)",
      "أصح صيغ التكبير ما أخرجه عبد الرزاق عن سلمان الفارسي قال : كبروا الله .. الله أكبر الله أكبر الله أكبر كبيراً .. وهو صحيح الإسناد",
      "يستحب قضاء رمضان في عشر ذي الحجة، ويُرجى للصائم أجر القضاء وصيام العشر، قال عمر: (ما أيام أحب إلي أن أقضي فيها رمضان من هذه العشر)",
      "لا تشرق شمس على يوم أفضل من يوم عرفة، ولا تغرب لليلة أفضل من ليلة القدر، والدعاء فيهما من أفضل الأعمال، وأقربها قبولاً وإجابة",
      "أدنى ما تكون الجنة وأبعد ما تكون النار في عرفة والمحروم من لم يجد عملا ينجيه قال ﷺ (ما من يوم أكثر من أن يعتق الله فيه من النار من يوم عرفة)",
      "من أشد الناس حرمانا من يقيم على معصية إذا باهى الله ملائكته بأهل الطاعة، قال ﷺ: (إن الله ليدنو ثم يباهي بأهل عرفة الملائكة)",
      " أعظم صيام الأيام بعد رمضان يوم عرفة، يُكفِّر الله في يومٍ ذنوب سنتين، وأفضل الأعمال فيه الصوم -لغير الحاج- والتكبير والدعاء وخاصة الاستغفار",
      "فضل صوم عرفة للحاج وغيره، ولكن فضله تكفيرُ سنتينِ وفضل وقوف عرفة تكفير العمر كله، فلا ينبغي لحاج أن يصوم عرفة إذا كان يضعفه عن الدعاء والتضرع",
      " أفضل أعمال عرفة بعد الوقوف والصيام: الانشغال بالدعاء والذِّكر، والدعاء أكثر، ولا يثبت دعاءٌ معيّن، وإنما يختار جوامعه من خير الدنيا والآخرة",
      "ينبغي لغير الحاج مع صيام عرفة استغلال يومه بالذكر والقرآن والدعاء، وكان ابن عباس وعمرو بن حُريث: يَحُثَّانِ الناسَ على لزوم المسجد",
      "في أعظم الأيام جعل الله أسهل الطاعات هي أعظم القربات عنده وهي (ذكر الله) لينال الأجر حتى المقصر، ولا يفوّته إلا محروم "
    ]
  },
  {
    "title": "المال",
    "quotes": [
      "المال سُمّي مالاً لأنه إما مال عنك أو ملت عنه .. فلابد أن يترك أحدكما الآخر",
      "الدين والمال حق لله لا يخاض فيهما قال: {وَإِذَا رَأَيْتَ الَّذِينَ يَخُوضُونَ فِي آيَاتِنَا فَأَعْرِضْ} الأنعام 68 ، وفي الحديث: (إن رجالا يتخوضون في مال الله بغير حق فلهم النار)",
      "الدين أُنزل من السماء والمال أُخرج من الأرض ، والمال للدين كالإناء للماء يحويه ويحميه ويسقيه",
      "كثير من الناس لو انشغلت قلوبهم وأبدانهم بالله كما تنشغل بكسب المال على السواء لكانوا عبادا أولياء ففي الحديث: تعس عبد الدينار",
      "البيع والشراء مباح وأصل الحلال ، وكان النبي صلى الله عليه وسلم يشتري ، ولا تجد في الحديث ما يثبت أنه باع شيئا في نبوته فيما أعلم ... لحكم عظيمة كثيرة",
      "المال الحرام المورّث: ١- إذا كان مُغتصباً وعرف صاحبه كالمسروق من شخص وبيت المال فلا يورّث ولا ينتفع به . ٢- المال الحرام بالتراضي كالربا فيُورث",
      "تعطيل المال وإتلافه أولى من انتفاع ظالم به . {أَمَّا السَّفِينَةُ فَكَانَتْ لِمَسَاكِينَ يَعْمَلُونَ فِي الْبَحْرِ فَأَرَدْتُ أَنْ أَعِيبَهَا وَكَانَ وَرَاءَهُمْ مَلِكٌ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًا} الكهف 79",
      "{ وَأُنَبِّئُكُمْ بِمَا تَأْكُلُونَ وَمَا تَدَّخِرُونَ فِي بُيُوتِكُمْ } آل عمران 49 ، لو كان كشف مدخرات الناس محرما ما جاز لعيسى كشفها ، وهذا حل لدرء فساد المال العام فالحلال لايُستحى منه",
      "لا يجوز لمن عمل بوظيفة أو ولاية أن يتخذ عمله وسيلة للاستزادة من المال ففي الحديث: (من استعملناه على عمل فرزقناه ، فما أخذ بعد ذلك فهو غلول)",
      "المال المكتسب من الولاية ينبغي أن يرجع إلى بيت المال صح عن أبي بكر في مرضه: انظروا ماذا في مالي منذ دخلت الإمارة فابعثوا به إلى الخليفة بعدي",
      "المسؤول إذا مُنح أكثر من نفقة سكنه وأهله وخادمه ومركبه فهو سحت ففي الحديث (من اتخذ غير ذلك فهو غال أو سارق) والمال المسروق لا يباع ولا يورث",
      "صح في الحديث (من كان لنا عاملا فليكتسب زوجة فإن لم يكن له خادم فليكتسب خادما فإن لم يكن له مسكن فليكتسب مسكنا ومن اتخذ غيره فهو غال أو سارق)",
      "من تولى أمرا فليس له أن يأخذ المال إلا لزوجة ومسكن وخادم ومركب وغيره غلول لحديث : من كان لنا عاملا فليكتسب زوجة وخادما ومسكنا وغير ذلك غلول",
      "من يمنح المال تأليفا لقلبه فهذا يعطى ما يحصل به كف شره أو زيادة صلاحه ولو زاد المال ، أما منح المسؤول لينتفع بذاته فمنحه فوق حاجته حرام",
      "من حق العاطل الذي لا يجد عملاً في الإسلام إعانته { ... فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ * لِلسَّائِلِ وَالْمَحْرُومِ} المعارج 24 ، أي من حُرِم العمل . وهو واجب دائم لقوله {حَقٌّ مَعْلُومٌ * لِلسَّائِلِ وَالْمَحْرُومِ} المعارج 24 ، 25",
      "للعاطلين حق مالي يجب أن يُعطوه { ... فِي أَمْوَالِهِمْ حَقٌّ مَعْلُومٌ * لِلسَّائِلِ وَالْمَحْرُومِ} المعارج 24 ، 25 . قالت عائشة: (المحروم الذي لا يكاد يتيسر له مكسبه) ومعلوم: مؤقّت كالمرتب",
      "للمحتاج أن يسأل حاجته مالا أو متاعا ممن له حق عليه ولو علت منزلته ، فقد قال رجلٌ للنبي صلى الله عليه وسلم (يا محمد أعطني فإنك لا تعطي من مالك ولا من مال أبيك)",
      "المال لا يؤلِّف الشعوب للحكام ولكن يُخدرها ويسكنها فإن افتقروا ثارواوإن اجتمعت على الإسلام لم يفرقها إلا الكفر ، لا تتأثر بفقرٍ ولا جوع{لَوْ أَنفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَّا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ} الأنفال 63 ",
      "جمع قلوب الناس على غير العقيدة الواحدة كالإغداق بالمال ، تأليف مؤقت يزول عند اى عارض قال تعالى : {لَوْ أَنفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَّا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ} الأنفال 63",
      "قلوب الناس تُستمال بالمال لكن لاتستقر وتأتلف إلا بالاجتماع على العقيدة {لَوْ أَنفَقْتَ مَا فِي الْأَرْضِ جَمِيعًا مَّا أَلَّفْتَ بَيْنَ قُلُوبِهِمْ وَلَٰكِنَّ اللَّهَ أَلَّفَ بَيْنَهُمْ} الأنفال 63",
      "يخطئ كثير من الحكام بجعل المال مثبتا لولاء الناس ، وهو وسيلة لفتح القلوب وتليينها لتقبل العقائد وسُمّي مالاً لميل القلوب إلى معطيه",
      "العقيدة إذا غرست اجتمع الناس وثبتوا ولو على الفقر ، والمال تثبيته مرهون بتوفره ، ويدعو إلى الشر فإعطاء العشرة يدعوا إلى المطالبة بالعشرين",
      "وكل الدول التي تجعل المال مثبّتاً لاجتماع الناس تسقط أو تضطرب إذا افتقرت ، وهكذا كل الدول المادية اليوم ، فتسلب غيرها لتدوم"
    ]
  },
  {
    "title": "السجن والنفي",
    "quotes": [
      "السجن سجن القلب ، هذا حرٌّ طليق ينتحر ، وهذا سجين مُكبَّل يضحك",
      "إذا سجن الجسد انطلق القلب ؛ لأن الجسد يناصف القلب وينازعه الجهد والتركيز ، وأكثر نعيم الحكمة والعقل والسياسة التي أوتيها يوسف هي بالسجن",
      "أن يُسجن بدنك ويبقى قلبك حُرا خير من ذنب يأسر قلبك ويطلق بدنك. { قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ } يوسف 33",
      "من أعظم الظلم عقوبة السجن بلا حقّ { إِلا أَنْ يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌ } يوسف 25 ، وأكثر ما ذكر السجن والحبس في الوحي في سياق الذم لأنه عقوبة اضطرار لا اختيار",
      "السجن بلا حكم بين ظلم ، وحبس المتظلم ظلم فوق ظلم",
      "رُفع تحديد ليلة القدر عن أمة كاملة بسبب تخاصم اثنين منها ، أحدهما ظالم والآخر مظلوم ، فكيف اذا سجن آلاف سنينا بلا حكم القضاء",
      "صح أن رجلاً قام إلى النبي صلى الله عليه وسلم وهو على المنبر فكلمه أمام الناس في سجناء فقال: (علام تحبس جيرتي؟) فقال له النبي صلى الله عليه وسلم: (خلوا له عن جيرانه)",
      "كل مظلومٍ قد يغفل زمناً عن الدعاء على ظالمه ، إلا السجين بظلم فهو يطرق أبواب السماء يومه وليلته حتى يُفك قيده",
      "حرية التنقل نعمة عظيمة حتى لمن جنته في صدره كنبي {وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ } يوسف 56 ، بل حتى الحشرات كالنحل {فَاسْلُكِي سُبُلَ رَبِّكِ ذُلُلاً } النحل 69",
      "إخراج الإنسان من بلده ظلماً قرنه الله بسفك دمه ، فكيف بحبسه بلا حقّ { لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنفُسَكُم مِّن دِيَارِكُمْ } البقرة 84",
      "إخراج الإنسان من بلده بالسجن أو النفي بلا حق قرنه الله بالقتل لشدّته على النفس ولعظمته عند الله { لَا تَسْفِكُونَ دِمَاءَكُمْ وَلَا تُخْرِجُونَ أَنفُسَكُم مِّن دِيَارِكُمْ } البقرة 84",
      "حرمان المصلحين من العيش في بلدانهم عقوبة الظلمة {قالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنا}ابراهيم 13 ، قالوا ( لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنا) شعورهم بتمام الملك أشعرهم بحق التصرف",
      "ما من نبي إلا أُخرج من بلده أو هُدد بذلك. {قالَ الَّذِينَ كَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّكُمْ مِنْ أَرْضِنا أَوْ لَتَعُودُنَّ فِي مِلَّتِنا } ابراهيم 13",
      "إذا كان حبس الهرة سبباً لدخول النار فإن أخراجها من حبسها سبب لدخول الجنة ، هذا في حيوان ، فكيف بعقوبة حابس الإنسان ظلماً وثواب من أفرج عنه",
      "المساهمة في أمر المعتقلين أصحاب المدد الطويلة بلا حكم بيّن من أعظم القربات لأن أطفالهم في حكم الأيتام وزوجاتهم في حكم الأرامل",
      "إيذاء السجين ولو بإقامته في الشمس محرم ، مر هشام بن حكيم على أسرى أقيموا في الشمس فقال : قال النبي صلى الله عليه وسلم (إن الله يعذب الذين يعذبون الناس في الدنيا)",
      "التساهل في سجن النساء ليس من هدي الإسلام ولا العرب ولم يفعله النبي صلى الله عليه وسلم بامرأة قط حتى اليهودية التي سممته والمرأة الجاسوس التي بعثها حاطب تركها",
      "إذا حبس الحاكم إنسانا ونفاه ، فيجب أن يكفل استقراره في منفاه ونفقة أهله ، فالله نفى آدم من الجنة بقوله {اهْبِطُوا} البقرة 36 ، وتكفل {وَلَكُمْ فِي الْأَرْضِ مُسْتَقَرٌّ وَمَتَاعٌ} الأعراف 24"
    ]
  },
  {
    "title": "المرأة",
    "quotes": [
      "صلاة المرأة في بيتها أفضل من صلاتها في المسجد في ظاهر السنة وعند عامة العلماء، ولازم ذلك أن الأجر للمرأة في بيتها كالأجر للرجل في جماعة",
      "تدع المرأة الصلاة أيام حيضها ولا تقضيها، واختلف العلماء في حصول الأجر لما تركت، قولان للعلماء والأصح حصول الأجر لأنه تركٌ بعذر كالمرض والسفر",
      "من أعظم موجبات ستر الله على المرأة في الدارين قيام الليل ، ففي الحديث ( من يوقظ صواحب الحجرات حتى يصلين ؟ يا رُبّ كاسيةٍ في الدنيا عارية في الآخرة )",
      "خضوع المرأة للرجل بقولها وترقيقه، حرّمه الله على نساء النبي ﷺ الأطهار ليدخل فيه غيرهن من باب أولى (فلا تخضعن بالقول فيطمع الذي في قلبه مرض)",
      "بداية كل سوء بين الجنسين خضوع القول { فلا تخضعن بالقول فيطمع الذي في قلبه مرض } تنبيه لأطهر نساء : نساء النبي صلى الله عليه وسلم في حديثهن مع أطهر رجال وهم الصحابة",
      "(يَا نِسَاءَ النَّبِيِّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُّبَيِّنَةٍ) تحذير توجه للأطهار! إشارة للمؤمنة أن لا تثق بنفسها فتأمن الفاحشة فتتساهل بأسبابها: نظر وخلوة واختلاط",
      "قال الله عن موسى: (فجاءته (إحداهما) تمشي على استحياء)اقتربت منه واحدة فقط، لأن اقتراب أختها الأخرى لا حاجة إليه، فابتعدت حياءً وحشمة",
      "أهدى ابن الزبير لأمه أسماء بنت أبي بكر وهي كبيرة كفيفة ثيابا رقاقا فلمستها بيدها فقالت:أف ردوها عليه فإنها تصف الجسد أو تشفه..وهذا من سترها",
      "للأعراض صيانة وحياطة قد تفوق غيرها ، فجوز الله لأنبيائه نوح ولوط في شرعتهما أن يتزوجا كافرتين ، ويحال أن يتزوج نبي زانية ، ومن اتهم زوجتي نوح ولوط بالزنا مع كفرهما كفر لأن التهمة تتعدى للزوج فيوصف بالدياثة وهذا كفر",
      "وأباح للمسلم الزواج من الكتابية المحصنة وحرم عليه الزواج من المسلمة الزانية حتى تتوب ، لأن ضرر الكفر لازم والزنا متعدي ",
      "وحادثة الإفك وقعها في القرآن والسنة أشد من وقع بعض قرابات النبي صلى الله عليه وسلم ، مع أن هذا كفر وهذا زنا",
      "ولأجل هذا تمت صيانة الأعراض في الإسلام بتحريم الخلوة بين الجنسين واختلاطهما ، وفرض الحجاب ومنع الخضوع بالقول ، وغير ذلك",
      "أول عقوبة للإنسان التعرّي (فأكلا منها فبدت لهما سوءاتهما وطفقا يخصفان عليهما من ورق الجنة) وإذا انتكست الفطرة تحوّلت العقوبات إلى حضارات",
      "جعل الله عقوبة آدم وحواء في الجنة عدم ستر البدن (فلما ذاقا الشجرة بدت لهما سوءاتهما) .. جعلها الله عقوبة لنبي وتتخذها حضارة العصر تقدماً !!",
      "التبرج والسفور والتعري غاية إبليس الأولى وذريته (يا بنى آدم لا يفتننكم الشيطان كما أخرج أبويكم من الجنة ينزع عنهما لباسهما ليريهما سوآتهما)",
      "لما نهى الله عن التعري والسفور والزنا قال:{والله يعلم وأنتم لا تعلمون} لأن بعض المحرم لا تظهر مفاسده جلية لكل أحد وربما ضرره في الخفاء أكبر",
      "الشرك والتعري شر متلازم، ففي الحديث ((لايحج بعد هذا العام مشرك ولا يطوف في البيت عُريان))",
      "أكل الحرام من أسباب العقوبة بالتعري والسفور، ولا يقع تعري النساء والرجال في أمة إلا سبق ذلك أكل حرام {فأكلا منها فبدت لهما سوآتهما}",
      "كما يجب محاربة الفقر والجوع فيجب محاربة العري {إن لك ألا تجوع فيها ولا تعرى} الجوع تحاربه حتى البهائم ويتميز الإنسان عنها بحرب العري",
      "في مصر وتونس والشام بدأ السفور بغطاء الوجه وانتهى بالتعري وظهر النحر والفخذ، ومابين كشف الوجه والفخذ 20 سنة فقط {فاعتبروا يا أولي الأبصار}",
      "الطائرة لم تُصنع مادتها من خمار المرأة، والطاقة لم تنقدح شرارتها باحتكاك الرجل بالمرأة، إن بوصلة الحضارة مُزيفة، قلدنا الصانع وتركنا المصنوع",
      "مقدار الدفع الذي مارسه الغرب في الحجاب والاختلاط وولاية المرأة هو نفس الدفع الذي سيمارسه لو أنا تدرجنا وأبحنا الزنا وتوقفنا على عتبة اللواط",
      " إذا أكثرت على الإنسان بأنه مظلوم ومسلوب صدّق ولو كان حرًّا، وفتش عن أوهام السلب فيه. خرجت مسيرة نسائية في أوروبا تُطالب بحقها بكشف الصدر كالرجل!",
      "زارني معتقلان سابقان في غوانتنامو قالا: قال لنا محقق موشوم بنجمة سداسية: غطاء المرأة الأسود هو سبب تطرفكم يجب أن نزيله خلال 10 سنوات قادمة",
      "قرأت أن مسلمة في فرنسا تواجه الحكم سنتين بسبب نقابها كيف لو أن المرأة الغربية تسجن في بلادنا ساعة إذا تبرجت أو تعرت، من المتطرف في إعلامنا؟!",
      "يجعل الغرب (زواج الرجل بالرجل والمرأة بالمرأة) حريةً وحلالاً، ويطالبون المسلمين بحقوق المرأة .. ولم يُحددوا لهم أيهما الأنثى حتى يعطوها حقها",
      "يهتمون بلغة الأرقام فجعلوا المرأة (نصف المجتمع) والمجتمع لا يُقسّم لأنه (كُلٌّ) .. المرأة والرجل فيه يتناوبان إذا أنجز أحدهما مهمة كفى الآخر",
      "(يا مريم إن الله اصطفاك وطهرك واصطفاك على نساء العالمين) قارنها بالنساء ولم يذكر الرجال لأنهم جنس مختلف، ومن الخطأ أن يُقارن بغيره",
      "نهى عن مجرد تمني المساواة فكيف بالعمل! فلكل خصائصه (ولا تتمنوا ما فضل الله به بعضكم على بعض للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن)",
      "اختل أصل الفطرة وقُنّن في فترتين: الأولى: فترة قوم لوط، حيث ساووا الرجل بالمرأة. الثانية: فترة الغرب اليوم حيث ساووا المرأة بالرجل والعكس",
      "فرنسا تشرّع اللواط والسحاق خروجاً عن فطرة البشر بل والبهائم، وانحرافهم اليوم أعظم من انحراف قوم لوط، فقوم لوط فعلوا فاحشتهم نزوةً لا زواجاً",
      "الإسلام يصنع منظومة حياة لا حالة معزولة، ولن تفهم زيادة الذَكَر بالميراث حتى تعلم أنه قد فُرض عليه مهر ونفقة وكسوة وسكن وعلاج لزوجته وذريته",
      "يجمع العلماء على تساوي الجنسين في القصاص ودية القتل المرأة نصف الرجل لأن الدية للورثة ومن يتشبع بنظرة مادية غريبة يظن أن الإسلام يبيع النفوس",
      "دية المرأة نصف الرجل لأن المال جبر للورثة لا دفعا لقيمة النفس المقتولة أما الحدود فتتساوى فلو اجتمع مائة رجل على قتل امرأة قتلوا بها جميعاً",
      "المرأة مربية الأولاد راعية الدار في كلِّ الأمم السابقة،شِرعةً وفِطرة (وقال الَّذي اشتراه من مِصر لامرأته أكرمي مثواه عسى أن ينفعنا أو نتخذه ولدًا)",
      "( فلا يخرجنكما من الجنة فتشقى ) تخرجان جميعاً ولكن (تشقى) أنت وحدك؛ لأنك أنت الذي تتكسب وتنفق على زوجتك وكنتَ مكفياً",
      "إذا عجز الزوج عن حاجة زوجته وجب على الدولة صرف ما يسد حاجتها، لا أن توفر لها عملا لتخرج وهي لا ترغب.. المرأة يجب أن تعمل باختيارها عكس الرجل",
      "سماع مظالم النساء وشكواهن حقّ، والإنصات لهن واجب، ففي الحديث: «لقد طاف بآل محمد نساء كثير، يشكون أزواجهن ليس أولئك بخياركم»",
      "(وقال نسوة في المدينة امرأة العزيز تراود فتاها) ينتشر بين نساء بلد من عظيم الحديث ما لا يدركه أقرب الرجال إليهن، أكتمهن عن رجل وأذيعهن لامرأة",
      "من عفاف المرأة الجاهلية تمشي فيسقط غطاء وجهها فتغطي بيد وتتناول الحجاب بيد، قال النابغة يصف : سقط النصيف ولم ترد إسقاطه * فتناولته واتقتنا باليد",
      "سفور المرأة في لغة العرب لا يطلق إلا على كشف الوجه لا الشعر قال ابن المنذر في الأوسط:(معروف في كلام العرب قولهم أسفرت المرأة عن وجهها كشفته)",
      "قال الله (يُدنين عليهن من جلابيبهن ذلك أدنى أن يُعرفن).روى الطبري بسند صحيح عن ابن عباس: أمر الله نساء المؤمنين إذا خرجن أن يغطين وجوههن",
      "معنى قوله تعالى (يُدنين عليهن من جلابيبهن ذلك أدنى أن يُعرفن فلا يؤذين) أي كي لا يعرف أشخاصهن أحد",
      "أدنى أي أحرى وأقرب أن يعرفن أنهن حرائر لسن كالإماء، ومؤداه فلا تميز شخوصهن هذا ما يُفسره أئمة التفسير كالطبري وابن المنذر",
      "(يا أيها النبي قل لأزواجك وبناتك ونساء المؤمنين يدنين عليهن من جلابيبهن ذلك أدنى أن يعرفن فلا يؤذين) تُعرف المرأة بوجهها لا بيدها ورجلها",
      "روي مالك بسند صحيحٍ عن فاطمة بنت المنذر أنها قالت: كنا نخمر وجوهنا ونحن محرمات ونحن مع أسماء بنت أبي بكر.هذا وهن محرمات مع مشقة السفر",
      "حفصة بنت سيرين تنتقب وهي عجوز، فيقال لها: قال الله في القواعد: (فليس عليهن جناح أن يضعن ثيابهن) فتقول: أتموا الآية: (وأن يستعففن خير لهن)",
      "نظرت في دواوين السنة والأثر فلا أعلم امرأة صحابية ولا تابعية حُرّة ذكرت باسمها فلانة بنت فلان ثبت السند عنها صريحاً أنها تَكشف وجهها للأجانب",
      "منع المرأة في حال الإحرام بالحج أو العمرة من لبس النقاب، كمنع الرجل من لبس السراويل، وكلا المنعين ليس دليلاً على جواز كشف ما يُستر قبل ذلك",
      "حديث الخثعمية في الحج وإسفارها عن وجهها، صحّ في المسند عن ابن عباس أنها عُرضت على النبيّ رجاء أن يتزوجها .فهو كشف نكاح لا سفور",
      "من الأقوال المُحدثة في الإسلام دعوى أن حكم الحجاب والاختلاط خاص بأمهات المؤمنين، وهذا قول بدعي لم يقل به فقيه من أي مذهب قبل الاستعمار",
      "يقال: الحجاب خاص بأمهات المؤمنين وأم المؤمنين عائشة تُعلّم النساء ستر وجوههن حتى في الحج عند الرجال، رواه ابن أبي خيثمة لا أعلم بحجابهن منهن",
      "روى ابن أبي خيثمة بسند حسن عن عائشة أنه قيل لها: هنا امرأة تأبى أن تغطي وجهها وهي محرمة؟! فرفعت عائشة خمارها من صدرها فغطت به وجهها",
      "من جعل تغطية الوجه عادة الحجاز ونجد جاهل بالسنة والتاريخ، قال الحافظ ابن حجر: (لم تزل عادة النساء قديمًا وحديثاً يسترن وجوههن عن الأجانب)",
      "لا أعلم عالماً في قرون الإسلام قال إن تغطية المرأة لوجهها عادة أو ليس من الدين وإنما يختلفون في مرتبته في التشريع بين موجب ومؤكِّد باستحباب",
      "حجاب المرأة بمفهومه العام قطعي متواتر في القرآن والسنة ومن قال: الحجاب كله عادة وللمرأة أن تبدي ما تهوى فهذا كفر في كل المذاهب حتى البدعية",
      "لا يختلف علماء كل المذاهب أن تغطية وجه المرأة شريعة سماوية ولكن يختلفون في وجوبه واستحبابه والقول أنه عادة لا يعرف في الإسلام إلا بعد الاستعمار"
    ]
  },
  {
    "title": "أحكام وفوائد أسرية",
    "quotes": [
      "من كان له مسكن وزوجة وخادم فقد سماه الله ملكاً قال تعالى: (وإذ قال موسى لقومه يا قوم اذكروا نعمة الله عليكم إذ جعل فيكم أنبياء وجعلكم ملوكا)",
      "قال عبدالله بن عمرو لرجل: ألك امرأة ؟ قال: نعم قال:ألك مسكن ؟ قال: نعم قال: أنت من الأغنياء قال: فإني لي خادماً، قال: أنت من الملوك. رواه مسلم",
      "صلاح الآباء حفظ وبركة للأبناء (وكان أبوهما صالحا فأراد ربك أن يبلغا أشدهما ويستخرجا كنزهما رحمة من ربك)قال ابن عباس: حفظا بصلاح أبيهما",
      "يُرزق الآباء بسبب الأبناء، ويُرزق الأبناء بسبب الآباء، بركةٌ متبادلة (نحن نرزقكم وإياهم) (نحن نرزقهم وإياكم)",
      "إذا اجتمع في بيتٍ صلاح الوالدين والإخوة قلما تنحرف البنت (يا أخت هارون ما كان أبوك امرأ سوء وما كانت أمك بغيا) فهم قدوتها في الخير والشر",
      "إعانة الرجل للزوجة في بيته هدي نبوي مهما عظمت مكانة الرجل وشغله قالت عائشة: يكون النبي صلى الله عليه وسلم في مهن أهله فإذا سمع بالأذان خرج. وعائشة ليست بذات ولد",
      "قيام الرجل بشأنه في بيته وكفاية نفسه وعدم إشغال الزوجة به من هدي النبوة، قالت عائشة - رَضِيَ اَللهُ عَنْها: \"كان النبي ﷺ في بيته يخدم نفسه ويُـفْـلِـي ثوبه ويحلب شاته",
      "قال ابن عباس رضي الله عنه : بت عند خالتي ميمونة ( زوجة النبي) فتحدث النبي معها ساعة ثم رقد.. الحديث والسمر مع الأهل قبل النوم هدي يُغفل عنه",
      "صح عن عائشة أن ابن أخيها عبدالله بن عبدالرحمن دخل عليها وعندها زوجته فقالت: ما منعك أن تدنوا من أهلك فتقبلها؟ فقال: وأنا صائم؟ قالت: نعم، وصح مرفوعاً جواز القبلة للصائم، وأما الجماع له فمحرم بالإجماع، تجب فيه الكفارة .وفي أثر عائشة جواز تقبيل الزوج لزوجته عند محارمه النساء",
      "(ليس أولئك بخياركم …ليس أولئك بخياركم)قاله النبي ﷺ في رجال اشتكت نساؤهم من ضربهم",
      "مع كثرة خصومه ومخالفيه وعداوتهم له حتى من النساء حيث دعته يهودية إلى طعام مسموم، ومع هذا تقول عائشة: ما ضرب رسول الله امرأة قط",
      "في بعض البيوت طغاة كفرعون والقذافي ولكن يدهم قصيرة.. امرأة تتصل : زوجي حبسني في الحمّام أسبوعًا  صلاتي صحيحة ؟؟ اتقوا الظلم فإنه ظلمات يوم القيامة",
      "لين المعشر وإزاحة الجد مع أهل البيت خلق حسن، روي عن عمر بن الخطاب قال: يعجبني الرجل أن يكون في أهل بيته كالصبي، فإذا ابتغي منه وُجد رجلا",
      "مباشرة التعليم للأهل والأبناء مهمة الأنبياء (وكان يأمر أهله بالصلاة والزكاة وكان عند ربه مرضيا)",
      "يستحب تعليم الأبناء الإصلاح وآدابه مع تعليمهم الصلاة (يا بني أقم الصلاة وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك)",
      "المحافظة على الصلاة وأمر الأهل بها من أسباب الرزق والإعانة عليه (وأمر أهلك بالصلاة واصطبر عليها لا نسألك رزقا نحن نرزقك والعاقبة للتقوى)",
      "يقول النبي لعائشة :( إني لأعلم إن كنت علي غضبى ) مع عصمته وكماله تنزّل في قبول مؤاخذة زوجته له ، تودداً ، لأن تقاذف الأخطاء يعظمها",
      "قال رجل: يا رسول الله كم أعفو عن الخادم؟ فقال ﷺ: (كل يوم سبعين مرة).هذا في العفو عن زلة الخادم فكيف بالعفو عن الزوجة والأولاد؟!",
      "جاء عن النبي ﷺ في مداعبة الصبي نصوص منها: إخراج لسانه له ممازحا، وحمله على ظهره كالراحلة وعلى يده، والتغني بتصغير اسمه",
      "كان النبي يخطب على جذع فلما وُضع له المنبر وترك الجذع سُمع حنين الجذع له فنزل فضمه حتى سكن، يُسن ضم المحزون زوجة وولدا وبهيمة أولى من الجماد",
      "التنزه إلى البر ومجاري الماء ربما عمله الأنبياء قال الله (أرسله معنا غداً يرتع ويلعب) قالت عائشة: كان النبي يبدو إلى هذه التلاع أي منحدر السيل",
      "سكنى بلدٍ صالح له أثر على الذرية (أسكنت من ذريتي بواد غير ذي زرع عند بيتك المحرم ربنا ليقيموا الصلاة) يكفر الأحفاد لإقامة الأجداد ببلد كفر",
      "آسية امرأة فرعون .. اختارت جارها قبل دارها (امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ) وخافت من شؤم فرعون يتبعها (وَنَجِّني مِن فِرعَونَ )",
      "الأكـل مـع الخـادم والفقـير لمن دُعي سُنَّـة ولو على طعام وضيع تهذيباً للنفس وتأليفاً للقلب قال النبي ﷺ: لو دُعيت إلى كراع لأجـبـت، ولـو أُهـدي إلي كراع لـقـبـلت",
      "العدل في الهبة والهدية بين الأولاد واجب ذكراً و أنثى ولايلزم من العدل المشابهة، فإذا أهدى للبنت سواراً من ذهب اشترى للابن قلماً أو ساعة بقيمته",
      "جاء الأمر في الشريعة بمساواة الأولاد عند الهبة، ففي الحديث:( اعدلوا بين أولادكم في العطية) وأما النفقة فالواجب سد الحاجة وإن اختلفت القيمة",
      "هدية الأموال بين الأولاد يجب فيها التساوي ذكوراً وإناثاً، على الصحيح لعموم قولهﷺفي الحديث:(( أَكُلُّ ولدك نحلت مثل هذا؟))",
      "النفقة على الأولاد لايلزم منها التساوي في القيمة بين نفقة ابن وبنت، فلباس البنت أغلى من لباس الابن، ونفقة الكبير أكثر من الصغير فالفرق هنا جائز",
      "لعدل بين الأولاد واجب حتى في دقائق الأمور، كالتقبيل والمزاح… صح عن ابراهيم النخعي أنه قال:( كانوا يستحبون أن يعدلوا بين أولادهم حتى في القُبلة)",
      "صح عن الحسن أنه قال: كان رجل عند النبي فأقعد ابناً له على فخذه اليمنى، ثم جاء ابنه الآخر فأقعده على الأرض فقال النبيﷺ لو سوّيت بينهما على فخذك",
      "قال عمر بن عبد العزيز لابنٍ له يُحبه وقد ضمه: ( والله إني لأحبك وما أستطيع أن أوثرك على أخيك بلقمة)",
      "صح عن عمر بن عبد العزيز أنه كان يحمل فراشه وينام عند أبنائه بالسوية ليلاً، ليعدل بينهم. رواه ابن أبي الدنيا وغيره",
      "الأرحام الذين يجب وصلهم على مراتب أعلاهم من يحرم زواجك منهم، ثم يخف الأمر حسب البعد، وفي الحديث: (أمك وأباك وأختك وأخاك ثم أدناك أدناك)",
      "صلة الأرحام واجبة، أعلاها التعاهد بالبدن والمال، وأدناها بالمراسلة وإبلاغ السلام، وكلما قرب الرحم استحق أعلى التعاهد، وإذا بَعُد أجزأ أدناه",
      "الأقارب من الرضاع وأقارب الزوج والزوجة ليسوا من الأرحام الذين تجب صلتهم، وإنما يُحسن إليهم ويُكرمون وفاءً وحسن عهد",
      "الهدية للأقربين أفضل من الصدقة للأبعدين، ففي الحديث قال النبي ﷺ لزوجته ميمونة لمّا أعتقت جاريتها (لو أعطيتها أخوالك، كان أعظم لأجرك)"
    ]
  },
  {
    "title": "المولد النبوي",
    "quotes": [
      "أن يوم (المولد) عظيم ويوم (البعثة) أعظم، لأن البعثة نزول كلام الله من السماء فشرف النبي بالنبوة ، ولم يحدد لنا يوم البعثة لأنه ليس محلاً لعمل خاص",
      "لم يعلم الصحابة أن النبي ولد يوم الاثنين إلا منه، فهو أعلم الناس بمولده ومع هذا لم يحدد لهم أي اثنين هو؟ ولا سألوه هم لأن الدين عمل لا زمن",
      "أرّخ عمر التاريخ بالهجرة ولم يؤرخه بميلاد النبي صلى الله عليه وسلم كما فعل أهل الكتاب، ليعلم الناس أننا أمة عمل لا أمة أزمنة وحوادث"
    ]
  },
  {
    "title": "التهنئة والاحتفال بالكريسماس",
    "quotes": [
      "لا يجوز تهنئة النصراني بفرية ميلاد ابن الله، وإن هنأك بعيد اﻹسلام؛ ﻷن أحكام الله ليست مبادلة، فليس لك أن تعظم الصنم ﻷن الوثني دخل معك المسجد",
      "يوم ميلاد المسيح لا يثبت تحديده، والخلاف قائم لدى اﻷرثوذكس والكاثوليك إلى اليوم، فهم لم يحفظوا كتابهم، فكيف بحفظ ميلاد صاحب الكتاب",
      "يكاد يتفق آباء الكنيسة ومؤرخوها أن ميلاد المسيح حدد رسميا متأخرا بعد القرن الثالث للميلاد، وأن تحديده كان رمزيا لا توثيقا ليوم ثابت بيقين",
      "في ميلاد المسيح يتذاكر النصارى بنوّته لله (وقالوا اتخذ الرحمن ولدا، لقد جئتم شيئا إدّا، تكاد السماوات يتفطرن منه وتنشق اﻷرض وتخر الجبال هدّا)",
      "يُنزه النصارى رهبانهم عن الزوجة واﻷولاد، ويجعلون ذلك لله، تعالى الله عن ذلك علوا كبيرا",
      "الزواج من الكتابية لا يلزم منه التهنئة بعيدها، فيجوز الزواج من ابنة قاتل أبيك، ولا تقبل فرحها بمناسبة القتل، وكذلك فرحها بولادة ابن لله تعالى",
      "تهنئة النصارى بالكريسماس لا تجوز باتفاق المذاهب اﻷربعة، ولا أعلم قولا مخالفا في هذه المسألة إلا في الزمن المتأخر، وهي أقوال لا يُعتد بها",
      "تحريم تهنئة النصارى بعيدهم كعيد الميلاد لا يعني مقابلتهم بالتعنيف، بل يُتألف قلب العامي بدعوة لينة للتأمل بحقيقة هذا الرب المولود! تعالى الله",
      "لا يجوز للمسلم حضور أعياد المشركين الدينية بالاتفاق، (والذين لا يشهدون الزور)، الزور هنا عيدهم، قاله من السلف أبو العالية وطاووس وابن سيرين",
      "تحريم حضور أعياد المشركين الدينية أجمع عليه العلماء كمالك وأبي حنيفة والشافعي وأحمد، نص على اﻹجماع ابن القيم وغيره في كتابه أحكام أهل الذمة",
      "لا يُجيز الصحابة حضور عيد المشركين وتهنئتهم بأعيادهم الدينية، قال عمر بن الخطاب: (اجتنبوا أعداء الله في عيدهم)، رواه البيهقي بسند صحيح"
    ]
  },
  {
    "title": "عيد الأم",
    "quotes": [
      "عظّمت الشريعة الأم وجعلت كل أيامها براً بها، بل أمرت ببر صداقاتها بعد موتها، والالتفات إليها في يومٍ في السنة استهانة بها، وإحداث في الدين",
      "من لا يعرف أمه إلا يوما في السنة فهو عاق لها، ومن يصلها ويهديها ويبرها كل يوم فلا معنى لعيدالأم عنده، فعيد الأم مناسبة للعاقين لا للبررة"
    ]
  },
  {
    "title": "كذبة إبريل",
    "quotes": [
      "الكذب ركن الظلم، والصدق أساس العدل، الكذب خصلة مذمومة في الفطرة، وفي كل شرعة، المؤمن لا ينتظر إبريل ليكذب والمنافق لا ينتظر غير إبريل ليصدق",
      "الأيام لا تُغيّر حكم الكذب، والكذب في إبريل كالكذب في غيره، فهو أسوأ الخصال وأقبح الخلال، لا يتصف به إنسان فينجو ولا تتصف به دولة فتبقى"
    ]
  },
  {
    "title": "اليوم الوطني",
    "quotes": [
      "الأعياد الوطنية لا تؤمّن من الفتن، ولا تربط شعباً بحكومة. في مصر عشرة أعياد وطنية، وفي تونس سبعة، وفي ليبيا خمسة، أكثرها عيداً أسرعها سقوطاً",
      "مُنذ بدأت فتوح البلدان، لم يوضع عيدٌ لبلد؛ لأن عيدهم تحقيق الإيمان، وتحرير الإنسان، فالله خلق الأرض إكراماً للإنسان، ولم يخلق الإنسان إكراماً للأرض",
      "مكة أعظم بلد فُتح، وفَتحهُ أفضل البشر، وفي أفضل الأشهر رمضان، وفي أفضل الأيام العشر الأواخر، اجتمعت أسباب التعظيم، وما اتخذه الفاتح يوماً وطنياً",
      "خلق الله الأرض إكراماً للإنسان ولم يخلق الإنسان إكراما للأرض، سخّرها له، ليُسخِّر الإنسان نفسه لله (هو الذي خلق لكم ما في الأرض جميعاً)",
      "يتحدث بعض الحُكام عن الوطن، ووجوب التضحية بكل شيء لأجله، فإذا نُوزعوا الأمر فيه، أحرقوا الوطن بمن فيه!",
      "يكثر طلب اجتماع الناس على الوطن، وإذا تفرقوا في الدين أفسدوا الوطن، ولو جمعوا الناس على الدين كما يجمعونهم على الوطن؛ لحفظوا الدين والوطن معاً",
      "(توحيد الكلمة) على (كلمة التوحيد) أوجب وأعظم وأحفظ للدول من توحيدها على مال أو أرض أو سياسة “واعتصموا بحبل الله جميعاً” وحبل الله هو التوحيد"
    ]
  },
  {
    "title": "العام الهجري",
    "quotes": [
      "أول المحرم لا يعرف أنه بداية السنة القمرية في الجاهلية والإسلام، والعرب تؤرخ بالحوادث ويعلمون أن الأشهر ١٢ ، لكن لا تحدد الأول منها حتى زمن عُمر رضي الله عنه",
      "أرخ عمر رضي الله عنه التاريخ بالهجرة ولم يؤرخه بميلاد النبي صلى الله عليه وسلم كما فعل أهل الكتاب ليعلم الناس أننا أمة عمل لا أمة أزمنة وحوادث",
      "يؤخذ الاعتبار بالتاريخ الهجري من قوله: (لمسجد أسس على التقوى من أول يوم) • سماه الله أول يوم وهذا اليوم أول أيام الهجرة حكاه السهيلي عن الصحابة",
      "العام الهجري عجلة زمنة تدور كدروان اليوم والأسبوع والشهر والقرن، لا أعلم أصلا للتهنئة به، ولو كانت دعاء وتذكيرا فهو حسن",
      "لا يثبت لنهاية العام ولا بدايته أحكام شرعية خاصة، لا قول ولا فعل ولا فضل، ولم ينتظم التاريخ الهجري إلا في خلافة عمر",
      "لكل فرد ( عامٌ ) خاص به يبدأ من ولادته وهو عمره الحقيقي، وأما العام الذي يبتديء بمحرم فهو لضبط منظومة التاريخ، وستُسأل عن عامك لا عام الزمن!"
    ]
  },
  {
    "title": "الابتلاء والفرج",
    "quotes": [
      "كل نفس لابُد ان تُبتلى بالخير والشر يُكتب عليها كما يكتب الموت ولكن يختلفون فيه كماً وكيفاً: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَنَبْلُوكُم بِالشَّرِّ وَالْخَيْرِ فِتْنَةً)",
      "‏لا يُقدّر الله شراً للمؤمن، إذا حرمه ما يُحب أو أنزل به ما يكره فلأنهما يؤلان به إلى خيرٍ، ولكن الإنسان يُسيء الظن بربه فيَحرمه حُسن العاقبة",
      "إذا كنت تريد معرفة قدر الله في قلبك فانظر إلى من تلجأ عند نزول البلاء بك، فإن الإنسان لا يلجأ إلا إلى أعظم نصير في قلبه",
      "لو كان الله يُحقق النصر بلا ابتلاء لحققه للأنبياء",
      "لن تزكو النفوس إلا بالابتلاء، والنفس المبتلاة أصدق من النفس المنعّمة.(ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين)",
      "‏الاسترجاع عند المصيبة ينزل الرحمة (الذين إذا أصابتهم مصيبة قالوا إنا لله وإنا إليه راجعون أولئك عليهم صلوات من ربهم ورحمةوأولئك هم المهتدون)",
      "يشيع قول (لا حول ولا قوة إلا بالله) عند المصيبة ولا دليل عليه، وهذا الذكر يشرع عند إرادة عمل ما .. وعند المصيبة يقال: إنا لله وإنا إليه راجعون",
      "التسخط عند البلاء واتهام الناس بالظن يقلب المصيبة من أجر إلى وزر، صح عن ابن مسعود قال: (ما يزال المسروق منه يتظنى حتى يصير أعظم من السارق) ",
      "الهموم تُكبل النفس عن مصالحها فكل سبب يُذكرها بمصيبة فلتبتعد عنه، أسلم وحشي الذي قتل حمزة عم النبي فقال له النبي(هل تستطيع أن تغيب وجهك عني)",
      "يُكره دوام تذكر المصائب الماضية لأنها تقيد النفس عن العمل ، جاء وحشي قاتل حمزة للنبي فقال له النبي ﷺ: ( غيّب وجهك عني ) لأنه يُذكره بمصيبة عظيمة",
      "لا تتمنى البلاء ولكن إذا نزل فارْضَ به، وأعلا مراتب اليقين الأنس بعد البلاء فهو علامة على قوة فهم حكمة الله من إنزاله بك فهو إما تكفير أو رفعة",
      "عند نزول البلاء فليُنظر الى من ابتُلي بأشد فصبر، ولا يُنظر إلى السالم كيف نجى وظفر، نزل البلاء بالنبي ﷺ فقال:(أوذي موسى بأكثر من هذا فصبر)",
      "بالصبر والتقوى يقلب الله المحن إلى منح، ويُبطل كيد الخصوم ويُزيل الهموم (وإن تصبروا وتتقوا لا يضركم كيدهم شيئاً)",
      "البلاء يطول حتى على الأنبياء فالواجب الصبر (مستهم البأساء والضراء وزلزلوا حتى يقول الرسول والذين آمنوا معه متى نصر الله ألا إنّ نصر الله قريب) حصر النبي ﷺ في شعب مكة ثلاث سنين وسجن يوسف بضع سنين، وبلاء أيوب فوق ذلك والعبرة بالعواقب",
      "(وجزاهم بما صبروا جنة وحريراً) جعل الثواب على الصبر، إشارة إلى أن المشقة والبلاء مفروغ من نزوله، فالجزاء على الصبر أعظم من ذات العمل",
      "العجلة والصبر لا يجتمعان، بالصبر تتحقق الغايات وبالعجلة تموت الهمم دونها (فاصبر كما صبر أولوا العزم من الرسل ولا تستعجل لهم)",
      "أفضل النتائج أصعبها طريقاً، وأشدها بلاءً، وأقواها صبراً وثباتاً. (حتى إذا استيئس الرسل وظنوا أنهم قد كُذبوا جاءهم نصرنا)",
      "لا يفك قيد الكرب إلا من قدّره، وأعظم أسباب الفرج تعظيم الله بذكره وتسبيحه والسجود له (فلولا أنه كان من المسبحين للبث في بطنه إلى يوم يبعثون) الله منزل البلاء وهو رافعه والخلق أسباب بين يديه ولو كانوا كارهين، أخرج يونس من بطن الحوت وما أكله إلا وهو يشتهيه",
      "إذا رأيت المبتلى فاعلم أنه ليس بينك وبينه إلا رحمة الله ولطفه، فيُروى في الحديث: (لا تظهر الشماتة لأخيك فيرحمه الله ويبتليك)",
      "* المُبتلى خصه الله ببلاء لحكمة ولا يعني أن المُعافى خيرٌ منه، والشماتة به تُنزل البلاء بالشامت، ففي الحديث: (لاتشمت بأخيك فيرحمه الله ويبتليك)",
      "إذا نزل بك بلاء بسبب الحق فاسأل الله الثبات قبل رفع البلاء، فالسلامة مع الانتكاسة هي عين البلاء",
      "سأل النبي ﷺ ربه العفو والعافية وهو أقدر الناس صبراً على البلاء لو نزل، فادفع البلاء بالدعاء ولا يدفعك البلاء عن الحق",
      "العطاء يدفع البلاء، ففي الحديث: (صنائع المعروف تقى مصارع السوء)",
      "عند الشدائد والابتلاء يحتاج الناس إلى التصبير لا التقريع، فالتصبير يٰثبّت والتقريع يُشتت",
      "العمل الصالح الخفي هو المثبت عند المصائب والفتن ، وأمتن الحبال بين العبد وربه ، ففي الحديث ( من استطاع منكم أن يكون له خبيء من عمل صالح فليفعل )",
      "المصيبة أول طريقٍ للتمكين، وقد يطول طريقه فتبتعد المصيبة عن التمكين زمناً، فتمكين يوسف أول باب له وضعه في البئر ثم بيعه ثم استعباده ثم سجنه، مراحل متباينة النوع انتهت بملك مصر مع أن جميع مراحل البلاء لو نُظر إليها منفردة ومجتمعة لا يرى بينها وبين تمكينه بمصر نسب ظاهر ولكنه اللطف .وفي المصائب على العبد إحسان الظن بربه، فهو الذي يُجريها بحكمة دقيقة، ولُطف خفي يعجز عن إدراكه أحذق البشر",
      "بداية التمكين ضعف، فأول تمكين يوسف بيعه(وقال الذي اشتراه من مصر لامرأته أكرمي مثواه عسى أن ينفعنا أو نتخذه ولدا وكذلك مكنا ليوسف في الأرض)",
      "تشتد الكربات وفي طياتها رحمات، تمنت مريم الموت من الكرب (ياليتني متّ قبل هذا) وفي بطنها نبيّ ورحمة للناس",
      "أراد إخوة يوسف به باطن الأرض ، فجعله الله في أعلاها ، ووضعوه في البئر لكي لا يروه فسيّرهم الله ليكونوا بين يديه",
      "لله تدبير للأمور والحوادث يقلبها كيف يشاء رأساً على عقب ، فمن قلب الحنظل إلى حليب بعدما مر في بطن البهيمة ، يقلب مرارة الأزمة إلى رحمة",
      "شدة البلاء للمخلص يعقبها قوّة التمكين له",
      "التمسك بالحق والابتلاء عليه والصبر على ذلك.. ثلاثة إذا اجتمعت في إنسان فهو أقرب الناس إلى الله بل وبعينه يرعاه (واصبر لحكم ربك فإنك بأعيننا)",
      "لا يرتفع الانسان الا على اكتاف البلاء (أم حسبتم أن تدخلوا الجنة ولما يأتكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء وزلزوا)",
      "بمقدار الابتلاء يكون التمكين والاصطفاء",
      "التمكين لا يأتي إلا على عتبة الابتلاء، والسقوط بعد التمكين لا عتبة له",
      "الابتلاء رحم التمكين، له مراحل وأطوار ينوّعها الله، فتمكين يوسف بدأ بوضعه في بئر فبيعه فاستعباده فسجنه، مراحل متباينة النوع انتهت بسيادة مصر",
      "لا تتمكن أمّة بعد ظلم إلا بابتلاء شديد، فبنو إسرائيل ما انتصروا على فرعون إلا بعد أن قتّل مواليدهم ثم من آمن منهم. قتل منهم وصلب وموسى فيهم",
      "ابتلاء المؤمنين بوابة التمكين على الكافرين. (وليُمحّص الله الذين آمنوا ويمحق الكافرين)",
      "البلاء من الله إما (عقوبة) أو (تطهير) أو (اصطفاء) وقد تجتمع كلها أو بعضها، وكلما كان العبد لله أقرب طهّره واصطفاه، وكلما كان عنه أبعد عاقبه",
      "انظر إلى حال المُبتلى بعد البلاء، تعرف الحكمة من نزول البلاء عليه .. إما ليُقربه الله إليه أو ليُبعده منه",
      "المصيبة نعمة إذا قربت إلى الله، والنعمة مصيبة إذا أبعدت عن الله",
      "مصيبة تهديك، خير من نعمة تُطغيك",
      " مصيبة مع صبر، خير من نعمة بلا شكر",
      "يبتلى الإنسان بالخير كما يبتلى بالشر وما قرب إلى الله فهو نعمة ولو كان شراً وما أبعد عن الله فهو نقمةولو كان خيراً(ونبلوكم بالشر والخير فتنة)",
      "إذا أنزل الله بك ضراً فقرّبك من الله فهو نعمة في صورة نقمة، وإذا أنزل عليك نعمة فأبعدتك عن الله فهي نقمة في صورة نعمة",
      "يمسّ الله عبده ببلاء ليُذكِّره أن من حوله لن ينفعه، ولا يملك دفع ضره إذا أراده الله بسوء (وإن يمسسك الله بضرٍ فلا كاشف له إلا هو)",
      "ينزل الله البلاء بعبده ويرفعه بحكمة وحساب فيوسف سُجن وأخّر الله خروجه إلى ظهور فقر مصر ليكون عزيزاً عليها ولو خرج قبل ما تهيأت له أسباب ذلك",
      "يطيل الله أمد الابتلاء ليكون الأثبت أحق بالاصطفاء (استعينوا بالله واصبروا إن الأرض لله يورثها من يشاء من عباده والعاقبة للمتقين)",
      "لا يرفع الله البلاء إلا بابتلاء، وهو قادرٌ على رفعه بدونه ولكن ليميز الصفوف ويُطهّر النفوس (ولو يشاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض)",
      "ليس كل صادق في قوله صادق من قلبه، والابتلاء يميز من يتحدث بعاطفة عمن يتحدث بعقيدة (ولنبلونكم حتى نعلم المجاهدين منكم والصابرين ونبلوا أخباركم)",
      "يؤخر الله نصره على عباده، لأنه بمزيد الابتلاء يكون الاصطفاء، ويتميّز الصادق من المنافق (ولو يشاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض)",
      "كل أحد يستطيع إظهار الحق والثبات عليه، ولكن الابتلاء يُميّز، فالوتد يتأكد ثباته إذا حُرّك",
      "يُنزل الله البلاء على بعض عباده ليُصلحه، لأنه لو عافاه لطغى (ولو رحمناهم وكشفنا ما بهم من ضر للجوا في طغيانهم يعمهون)",
      "بعض البلاء نعمة، فلو رفعه الله عن الإنسان لطغى، فأراد تقييده حتى لا يزداد شراً (ولو رحمناهم وكشفنا ما بهم من ضر للجوا في طغيانهم يعمهون)",
      "من الناس من مصيبته بالعطاء فيُمنح المال والولد ليتعلق به ويُشرب حبه، فإذا استحكم منه سُلبه فمصيبته أعظم مما لو كان باقيا على فقره وعقمه نكاية به",
      "مهما تطغى النفس وتتكبر، إذا نزل بها بلاء لجأت إلى الله وإن لم ترفع رأسها إليه من قبل لحظة، فلا أطغى من فرعون (حتى إذا أدركه الغرق قال آمنت)!",
      "المِحن تُميّز الصفوف، وتُظهر الحق الملتبس، لا تحسبوه شراً لكم (إن الذين جاءوا بالإفك عصبة منكم لا تحسبوه شرا لكم بل هو خير لكم)",
      "البلاء يُطهر النفس من الهوى فإذا مرض الإنسان أو كَبُر اقترب من ربه وتقلل من ذنبه، رب المرض والكبر هو رب العافية والصغر ولكن الهوى يأسر النفس",
      "من أسباب نزول البلاء إظهار ضعف الدنيا وزوالها فإذا زال بعضها من أموال وأنفس فزوالها كلها كذلك \nلأن الدنيا أجزاء فإذا زال بعضها أمكن زوالها كله",
      "الحق تدفنه النفوس تحت كثبان الهوى فإذا نزل البلاء زال الهوى وخرج الحق {ولئن مستهم نفحة من عذاب ربك ليقولن يا ويلنا إنا كنا ظالمين}",
      "الإيمان مستقر في جميع النفوس، ولكنه يُدفن بالكبر والغنى والرئاسة، فإذا أُزيح ذلك الدفن عنه ظهر وتجلى، ولذا فكل المتكبرين ملوكاً ورؤساء وأغنياء عند تغير دنياهم تظهر لُغة الإيمان، فلا أطغى من فرعون (حتى إذا أدركه الغرق قال آمنت أنه لا إله إلا الذي آمنت به بنو إسرائيل)",
      "عند الخوف وزوال أسباب الأمن الحسية التي كان ينسبها فرعون لغير الله طُغياناً ومعاندة تزوال الأسباب بزوال الطغيان والبغي الذي دفن الحق تحتها، (وإذا غشيهم موج كالظلل دعوا الله مخلصين له الدين فلمانجاهم إلى البر فمنهم مقتصد وما يجحد بآياتنا إلا كل ختار كفور) رجعوا للكبر فدُفن الإيمان",
      "الخوف والفزع يكشف حقيقة وهم الإنسان بالمادة لهذا يُنزله الله بعباده كلما انغمسوا فيها خوّفهم ليزول صدأ القلوب ويعودوا لرشدهم",
      "البلاء يُسميه الفلاسفة كأرسطو وأفلاطون وسقراط بالتطهير أي يُطهر الإنسان من الوهم إلى الحقيقة ... عرفوا أصل أثره على النفس بلا نور من الوحي",
      "لكل باب عتب وأعتابُ النصر الابتلاء",
      "طَرْد النبي ﷺ وضربه وسبّه وتهجيره، ووضع يوسف في البئر وبيعه واتهامه وسجنه ليست هزائم وإنما هو ابتلاء، والابتلاء أعتاب النصر، ولكل باب عتب",
      "النصر لا يأتي إلا على عتب الصبر، واكثرهم عتباً أشدهم تمكيناً، قال ﷺ: (اعلم أن النصر مع الصبر)",
      "إذا اشتد البأس وظهر اليأس جاء النصر (حتى إذا استيأس الرسل وظنوا أنهم قد كذبوا جاءهم نصرنا)",
      "إذا اشتد البلاء قرب الفرج وبدأ التمكين، فالله لا يُمكّن أحداً على حق إلا وقد خفّفه من الذنوب، لأن الذنوب ثقيله تُسقط صاحبها إذا ارتفع بها",
      "أعظم أنواع الفرج الذي يخرج من رحم اليأس",
      "الفرج واليأس قرينان يسبق أحدهما الآخر (حتى إذا استيأس الرسل وظنوا أنهم قد كذبوا جاءهم نصرنا فنجي من نشاء)",
      "من لا يعرف الصبر لا يحقق النصر (وما يلقّاها إلا الذين صبروا)",
      "لا بد أن يعقب العسرَ يسرٌ ولكن الله يحدد أعمارهما، وكل يسر أطول عمرا من عسره (سيجعل الله بعد عسر يسرا) وقال ﷺ (لن يغلب عسر يسرين)",
      "أكثر انتكاسات الرموز عن الحق بسبب استعجال النتائج(فاصبر كما صبر أولو العزم من الرسل ولاتستعجل لهم) يبحثون عن بديل إذا طال الطريق وتأخر النصر",
      "كونك على حق لا يعني أنك لا تُبتلى ولا تؤذى ، قتل من الأنبياء يحيى وزكريا وطُرد موسى وسُجن يوسف وحبس وضرب وطرد سيد الأنبياء محمد صلى الله عليه وسلم ثم انتصر الحق",
      "كل بلاء رضيه الله لنبيّه وأنزله عليه، فالسلامة منه ليست منقبةً ولا حمداً يُحمد عليه المُصلح",
      "لا يبتلي الله مصلحاً ببلاء إلا والأنبياء أمامه فيه، إشارة إلى أن الكرامة ليست في السلامة .. الكرامة في دار الكرامة",
      "تمام النعمة على المؤمنين وكرامة المنزلة عند الله لا يحول بينهم وبين لحاق مصائب الدنيا، وليستيقنوا أن ثمن الاتباع ليس سلامة الدنيا بل سلامة الآخرة، ولو كانت السلامة الدنيوية بقدر الاتباع لكان المجاهد بماله ونفسه أبعد الناس عن القتل وفقد المال",
      "عند الابتلاءات تكثر الانتكاسات",
      "عدم الصبر على البلاء في طريق الحق من أظهر أسباب التغيّر والانتكاسات.قال عمر بن الخطاب: (قوم عرفوا الله ثم رجعوا إلى الكفر لبلاء أصابهم)",
      "من قال حقا فلحقه ابتلاء ثم تراجع عنه فالذي نقص منه شيء كان فيه ليس لله وبقي ما كان لله فيه، فالله عدل لا يجمع على العبد ذهاب الحق والبلاء عليه",
      "كثيرٌ هم الذين يتبعون الحق، ولكن عند الابتلاء ينتكسون ويتغيرون (ومن الناس من يقول آمنا بالله فإذا أوذي في الله جعل فتنة الناس كعذاب الله)",
      "من أراد الحق ليغنم منه فقط فهو أول المنتكسين عنه عند أول بلاء (وحسبوا ألا تكون فتنة فعموا وصموا)توقع البلاء في طريقك سببٌ للثبات عند نزوله",
      "كثير من الناس يطول عليهم انتظار النصر فينتكسون، ويغفلون أن الله وعد بانتصار الحق وليس أشخاصهم، مات كثير من الصحابة قبل رؤية تمكين الله لنبيه",
      "بعد البلاء ينتكس أقوام ويثبت أقوام ويزداد قوّةً أقوام،  البلاء واحد والأجسام واحدة ولكن القلوب اختلفت قبل البلاء فاختلفت الحال بعده",
      "المنتكس عن الحقّ بعد الابتلاء، علامة على أنه كان عليه بلا يقين راسخ، فابتلاه الله ليُعيده ظاهراً إلى حقيقته الأُولى باطناً"
    ]
  },
  {
    "title": "الفتن",
    "quotes": [
      "الفتن كالنار سهل إيقادها صعب إطفاؤها",
      "مفاهيم الفتنة اليوم تُفَسَّر على اعتبار ما يفوت من دنيا الناس لا على ما يفوت من دينهم . الإسلام يُفَسِّر الفتنة على نقصان الدين لا نقصان الدنيا",
      "الفتنة مراتب .. منها : ترك الحق إلى باطل ، ومنها الإنشغال بحق مفضول وترك حق فاضل ، الأولى فتنة الجهال .. والثانية فتنة العلماء ..",
      "لكل شيء فتنة يحذر منها، حتى (الفتنة) نفسها، جهلك بمراتبها فتنة تجعلك تهرب من فتنة صغرى فتقع في كبرى (ائذن لي ولا تفتني ألا في الفتنة سقطوا)",
      "الفتن الخفية لا يراها أكثر الناس فيقعون فيها تساهلا ، وهي مقدمات للفتن الظاهرة الكبيرة ، قال صلى الله عليه وسلم : ( تعوذوا بالله من الفتن ما ظهر منها وما بطن )",
      "ترك النبي ﷺ الخُطبة ونزل من المنبر لحمل الحسن والحسين ثم قال : صدق الله : ( إنما أموالكم وأولادكم فتنة) .. معنى دقيق للفتنة لايُرى إلا بعين نبي ، انشغال النبي ﷺ بـ ( حمل ابنيه ) عن الأولى ( وهو الخطبة ) للحظات يسيرة لا تؤثر ومع ذلك سماه فتنة ، فما مقدار فتنة من انشغل بفضول الإنترنت عما وجب عليه لأمته ؟!",
      "الفتن تميّز الصفوف، وتُظهر السرائر، قال معاوية رضي الله عنه: (لا تكرهوا الفتنة؛ فإنها تُظهر رؤوس النفاق)",
      "الفتن تعترض طريق الحق لتميّز السائرين الصادقين من السائرين الكاذبين (ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين)",
      "يُنزل الله الفتن ليُخْرج الأدعياء من الصف (ولقد فتنا الذين من قبلهم فلعلمن الله الذين صدقوا وليعلمن الكاذبين) في البلاء يثبت الصادقون",
      "إذا وُجدت الفتنة فلأن أمراً من أوامر الله مفقود، أو نهياً من نواهيه موجود (فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة)",
      "الفتن تزيد وتنقص مع زيادة المعاصي ونقصانها (فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة)",
      "من أظهر أسباب الفتن تصدّر قراء القرآن للفتوى وتعدد دول الإسلام، سئل ابن مسعود عن زمن الفتن فقال: ((إذا كثر قراؤكم وقل فقهاؤكم وكثر أمراؤكم وقل أمناؤكم والتمست الدنيا بعمل الآخرة وتفقه لغير الدين)) وهو صحيح",
      "إذا انقسم الإسلام إلى دول، كثر الأمراء وتنافسوا وطوعوا الحق لمطامعهم، سئل ابن مسعود عن الفتن فقال:\"إذا كثرت قراؤكم وقلت فقهاؤكم وكثرت أمراؤكم\"",
      "المؤمن الصادق لا تُغيّره الفتن، ويثبت عند البلاء، ففي الحديث قال ﷺ: (مثل المؤمن مثل القطعة الذهب إن نفخت عليها احمرت، وإن وزنت لم تنقص)",
      "إذا تعرّض القلب لريح الفتن قلّبته، وعليه أن يلوذ بحائط الإيمان والعلم حتى يثبت، ففي الحديث: (مثل القلب كمثل ريشة بأرض فلاة تقلبها الرياح)",
      "من عرف الحق ثبت في الفتن، ومن جاءته الفتن بلا علم تحيّر وتذبذب وضل.قال حذيفة: (لا تضرك الفتنة ما عرفت دينك)",
      "في الحديث: (أصحابي أَمَنَة لأمتي فإذا ذهب أصحابي أتى أمتي ما يوعدون) فإذا ذهبت أشخاصهم فلا يذهب فقههم، فهو الأمان من الفتن والنزاع",
      "الشكّ بسلامة الطريق فتنة، يزيدها الجهل ويُزيلها العلم، قال حذيفة: (إذا اشتبه عليك الحق والباطل فلم تدر أيهما تتبع فتلك الفتنة)",
      "في زمن التقلبات والانتكاسات ينبغي اللجوء إلى الله، كان أبو بكر الصديق زمن المرتدين يقنت لنفسه في صلاته فيتلو (ربنا لا تزغ قلوبنا بعد إذ هديتنا)",
      "خير الناس في الفتن، من سَلِم في دنياه، وقدّم لأُخراه",
      "الفتوى عند الفتن خاصة يجب أن لا تؤخذ إلا من عالم لم تملأ قلبه الدنيا، فالقلب إناء لن يُعطيك لبناً والماء فيه أكثر، وإن رأيته أبيضا فهو زيف !!",
      "في الفتن يُنصح بلزوم العلماء والبعد عن تحليلات العامة، فالفتن لها لمعة تغر وتخدع، والمصالح والمآل لا يقدرها إلا عالم يفهم يقظ",
      "العالِم الذي يستطيع تمييز الفتن هو من جمع أمرين: (1) العِلم بواقع الفتنة ومآلاتها (2) التجرّد من الأطماع .. فعلم بلا تجرد هوى، وتجرد بلا علم مجازفة",
      "لا تقوم فتنة ظاهرة إلا على ظهر فتنة باطنة، والفتن الباطنة لا يراها إلا عالم متجرد. وفي الحديث (تعوذوا بالله من الفتن ما ظهر منها وما بطن)",
      "وصية الله في القرآن إذا رأيت من فُتن بتتبع المتشابه من أدلة الدين وترك المحكم فقل: (ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة)",
      "وصية النبي ﷺ في الفتن: (عليك بما تعرف ودع ما تنكر، وعليك بخاصة نفسك ودع عنك العوام) يتأثر العالم بتحليلات العامة حتى يدع الحق اغترارا بكثرتهم",
      "في الفتن تصاب أكثر العقول بسُكر الأخبار وإدمانها وهم لايقدمون فيها ولايؤخرون، فإذا ذهبت الفتن رجعوا صفر اليدين لا علم ولاعمل والعمر قد انصرم",
      "لا تتعرض لسطوة جبار فيفتنك بذلك عن الحق، فلن تكون أقوى إيماناً من إبراهيم قال: (ربنا لا تجعلنا فتنة للذين كفروا) أي: لا تسلطهم علينا فيفتنونا",
      "لن تخرج الدول من الفتن إلا بامتثال أمر الله وترك هوى الحكّام والشعوب (فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة)",
      "الدنيا ملئت فتناً ونُذراً تستوجب على الحُكام والأنظمة والشعوب الفرار إلى الله وليس مزيد فرارٍ منه (ففروا إلى الله إني لكم منه نذير مبين)",
      "كثير من الناس يضيع الحق لديهم، لأنهم يبدأون بالانتصار للأفكار وينتهون بالانتصار لحملة الأفكار",
      "حماية العقائد أولى من حماية الأفراد، وانتصار العقائد لا يكون بانتصار الأفراد، لأن العقيدة إن انتصرت بانتصار فردٍ فستزول مع زواله",
      "ألتحزُّب للأشخاص أعظم فتن أهل الحق بالحق، يتبعون الحقّ لأجل قائله ليس لأنه الحق، فإذا انتكس القائل انتكسوا !",
      "أعظم الرموز محمد ﷺ، ومع هذا ذمّ الله الضعف والانتكاسة عند فقده (وما محمد إلا رسول قد خلت من قبله الرسل أفإن مات أو قتل انقلبتم على أعقابكم)",
      "أخطر أنواع الفتن أن تُقلب الحقائق، فيُشّرع الباطل، ويُجرّم الحق، فالسكوت حينئذٍ هو الفتنة (لقد ابتغوا الفتنة من قبل وقلّبوا لك الأمور)",
      "يظنون أن الفتنة هي الإثارة والهرج فقط، ويغفلون عن أن أخطر أنواع الفتنة قلب الحقائق والمفاهيم (لقد ابتغوا الفتنة من قبل وقلبوا لك الأمور)",
      "أعظم الفتن فتنة قلب الحقائق، وأخطر الحروب حرب الشعارات، قال ﷺ: (إن أخوف ما أخاف على أمتى كل منافق عليم اللسان)",
      "أعظم فتنة على الفرد في نفسه انقلاب الحق وتغير المفاهيم عنده، وتعظم فتنته إذا كان سعيدا بهذا التحوّل !",
      "أعظم أسباب عقاب الله للأمم قلب الحقائق وتلبيسها بالكذب (قل سيروا في الأرض ثم انظروا كيف كان عاقبة المكذبين)",
      "أسوأ الأزمنة هي التي يُفعل فيها الشر باسم الخير، والخير باسم الشر، ففي الأثر (يأتي على الناس زمان يرون المنكر معروفا والمعروف منكرا)",
      "في لغة المفسد والظالم تُسمى الحقائق بغير اسمها، قال فرعون : ( وإني لأظنك يا موسى مسحورا) ( إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد )",
      "الفتنة لا تُعرّف بالإثارة بعد سكون ولا بالتفريق بعد اجتماع وإلا لكانت دعوات الأنبياء فتنة. الفتنة هي إبدال الخير بالشر وعلاجها الإصلاح بحكمة",
      "كثيراً ما يُطلق الجهال الفتنة على الحق البيِّن ، وقلب مصطلحات الحق إلى الباطل هو الفتنة ، قال تعالى : ( لقدابتغوا الفتنة من قبل وقلبوا لك الأمور )",
      "النص واحد وحكمه بيّن ولكن يتغير بقلب موضعه وحرف مصطلحه، وبقطع سياقه ينقطع معناه (يلوون ألسنتهم بالكتاب لتحسبوه من الكتاب)",
      "متى يكون تغير الآراء فتنة ؟ إذا اقترن تحوّل الإنسان بضعف عبادته لأن الأصل أن التحول لا علاقة له بالتعبد فإذا فقد العبادة دل على أن تحوله فتنة",
      "كلٌ يتغير لكن علامة تغير الفتنة : اقتران تحوّله بضعف عبادته لأن الأصل أن التحول لا اختصاص له بالتعبد، فإذا فقد العبادة دلّ على أن تحوله فتنة\n",
      "تقلبات الآراء تكثر مع كثرة الفتن، تغلي الفتن فيتقلب القلب إلا من ثبته الله، ففي الحديث (لقلب ابن آدم أسرع تقلبا من القدر إذا استجمعت غليا)",
      "للفرد فتنة خاصة به وللجماعة فتنة عامة، وأعظم فتنة على الفرد في نفسه انقلاب الحق وتغير المفاهيم عنده، وتعظم فتنته إذا كان سعيداً بهذا التحول ،\nقال حذيفة : من أحب أن يعلم أصابته الفتنة أم لا، فلينظر فإن كان يرى حراماً ما كان يراه حلالاً أو يرى حلالاً ما كان يراه حراماً فقد أصابته الفتنة",
      "إذا اتضح الحق من الباطل زمن الصراع، فمن الفتنة تسمية الصراع بالفتنة (ومنهم من يقول ائذن لي ولا تفتني ألا في الفتنة سقطوا)",
      "من الفتنة أن يوصف (الحق) بأنه (فتنة)! (ومنهم من يقول ائذن لي ولا تفتني ألا في الفتنة سقطوا)",
      "من يصف الحق البيّن بالفتنة المشتبهة، إما جاهل بالحال أو جاهل بالدليل، أو مفتون في الدين",
      "أكثر الناس وصفاً للحق بأنه (فتنة) أشدهم وقوعاً فيها (كلما ردوا إلى الفتنة أركسوا فيها)",
      "الفتنة ليست في تحريك الناس بالحق بعد ركودهم على الباطل، وإنما الفتنة السكوت عنهم ليزدادوا ركوداً عليه",
      "كثيراً ما يكون التحذير من الفتنة فتنة، فالفتنة مراتب إذا اجتمعت نزع أعلاها اسم (الفتنة) من أدناها (ائذن لي ولا تفتني ألا في الفتنة سقطوا)"
    ]
  }
]